{"C_KT_10_0351_0455": "This chameleon is very realistic. I just couldn't aim properly. The tongue will extend laterally. He became anxious. All started. Chameleon actually has hands. You take your time and don't rush. Just take your time. It doesn't matter to you. Calm down. Calm down. Not even close. Just a little further ahead. Again. This is too difficult to win. There is an ending.", "C_KT_10_0604_0638": "Postage.", "C_KT_10_0837_0904": "Clay layer. Red clay layer. Soil layer. strata. slope.", "C_KT_10_1125_1218": "The eighth group of interesting zoos. Slide.", "C_KT_10_1507_1530": "The dog hunt is over. Have some skewers and some edamame. Have a beer. Beer and appetizers are ready.", "C_KT_10_1732_1755": "A Life of Charcoal. Ibaraki Ibaraki Kubo Yoshihiko (14 years old) Junior high school third grader Kubo Yoshihiko (14! 3. Burn burn. Boom boom. Burn burn.", "C_KT_10_1827_1901": "Cut in half. I don't know if it was successful or not.", "C_KT_10_1926_2023": "\"Oops", "C_KT_10_2109_2134": "\"Report on summer research results. I will report the results of my research. Cut", "C_KT_10_2221_2315": "The birth of butterfly.", "C_KT_10_2544_2633": "\"long long ago. long long ago. There was a poor girl named Cinderella. Because I can't go to the dance. She was crying silently. A magician grandma appeared. Cinderella", "C_KT_10_2706_2715": "Bottle opener. That's it.", "C_KT_10_3018_3052": "Hydrangeas and snails. Amazing. Look there's a snail here. It's a slug! No way. This is obviously a delicious snail dish. Really. Let's see. Let’s look at the scores. Keep rising.", "C_KT_10_3222_3245": "2 big obstacles. Hashimoto Yoshinari (155th place high!.", "C_KT_10_3647_3713": "\"24 Wrist phase. Ready to start. Amano Takao (15 years old) and other 3 junior high school third graders Amano Takao (15) got 3 out of 3. Come on", "C_KT_10_3817_3851": "25 Lose weight. I'm fat. Gotta exercise. 12345678.1234. I lost weight. Where is the weight loss? Much more comfortable.", "C_KT_10_3947_4026": "Boom. There's a boy down there on the left. You see. Boom. His expression became increasingly painful. Boom.", "C_KT_10_4111_4143": "Single hook fishing for shad. come on. bring it on. The fishing rods were all broken. Taken the bait. continue. Taken the bait. continue. Not finished fishing yet. Taken the bait.", "C_KT_10_4219_4245": "Shaer timepiece. 7:56. Saitama Koda Wisdom (11) 3 small 5. Saitama Koda Tomonori (11 years old) and other 3 primary school 5th graders Koda Wisdom (113 primary 5s. Saitama Koda Wisdom (11) and 3 primary school students 57:59. 7:59. 8 o'clock. Get up.", "C_KT_10_4555_4657": "", "C_KT_10_4736_4927": "bridge. Tokyo Tower. apron. Small light bulb. ruler. Spider web. finished.", "C_KT_10_5017_5125": "", "C_KT_10_5239_5325": "", "C_KT_10_5557_5625": "whale.", "C_KT_10_5738_5824": "Six faces. Sometimes it’s Qian Changfu. Sometimes it’s Yumi Go. Sometimes Saburo Kitajima. Sometimes it’s Nagasuke Tsuya. Sometimes it’s Nishikawa Kiyoshi. His true form is. Just a smoke shop owner.", "C_KT_10_5904_5958": "It feels like an amusement park. How about starting grading.", "C_KT_10_6044_6117": "", "C_KT_10_6402_6422": "Chapter 41 Fried Chicken. fried chicken.", "C_KT_10_6445_6532": "42 Agricultural machinery. U-turn. Seed inserting machine. U-turn. tractor. fall back. stop. go ahead. Maximum throttle.", "C_KT_10_6620_6711": "Cultivator. Level farmland. Four row seed inserting machine.", "C_KT_10_6812_6921": "If stained. Turn on. The dirty stains were also washed away. Start grading now.", "C_KT_10_7018_7114": "finished. Please rate.", "C_KT_10_7239_7334": "Bed house chair.", "C_KT_10_7751_7837": "49 Evening Shao Xiaoshao. 49 The sun sets in the evening glow. The sun sets in the sunset. Tokyo Naomi Iseki (24 years old) and five other self-employed people Naomi Imen (24) and five others are self-employed The sun sets in the sunset. The sun sets in the sunset. The bells of the mountain monastery rang. Boom. Let's go home hand in hand. Go home with the crows. quack.", "C_KT_10_7944_8025": "It's time to start. It's over. It's over.", "C_KT_12_0307_0322": "Continue to the second set of carp streamers.", "C_KT_12_0615_0643": "", "C_KT_12_0911_0959": "I'm gonna start now. finished. I'm full. Is it over when you are full? Pick your teeth with a toothpick.", "C_KT_12_1055_1122": "Fluorescent lights are on.", "C_KT_12_1316_1407": "Floating.", "C_KT_12_1452_1602": "\"Next is the tenth set of fairy tales. This carriage is so luxurious. Oh", "C_KT_12_2006_2113": "accelerate. rise rapidly. inverted flight. Rapid descent. Spin and tumble. This is not easy.", "C_KT_12_2227_2254": "", "C_KT_12_2528_2604": "It was three little boys performing. Slipped.", "C_KT_12_2721_2810": "Turn on. It'll be ready soon. Just a moment. Strawberry milk is ready.", "C_KT_12_3130_3200": "Set 19 is the slate used in the movie to prepare for the start. Super change. Act One Second Preparation. 54321 shooting begins. Qin's goods are too bad and unqualified.", "C_KT_12_3623_3635": "", "C_KT_12_3808_3848": "Distress signal Distress signal. A ship is in distress in Tokyo Bay. Distress signal Distress signal. received. Three will go immediately. Go and hold on now. He would really get hurt if he didn't stop him. Become qualified. It became a success.", "C_KT_12_3934_3949": "", "C_KT_12_4333_4422": "This is the bottom of the ocean. There is an anemone called Isotarou. He met the lovely Isoko. Isotaro fell in love with Isoko at first sight. Unconsciously they became very good friends. Then one day when they were living happily. A cute baby sea anemone was born. How about starting to rate The Story of the Sea Anemone.", "C_KT_12_4655_4724": "That's how the score is.", "C_KT_12_4832_4915": "Hello. Hello - I'm here. I'm-I said. I said - what? I said - that's it. When will this end? Just - what.", "C_KT_12_5025_5043": "so cute.", "C_KT_12_5112_5200": "The naughty friends are in the kaleidoscope. Gulu Gulu turned around and became something. How pleasant it is to spin around with clicks and clicks. La la la la kaleidoscope. But is this really good? A million years too early. Isn't this beautiful?", "C_KT_12_5407_5447": "How about this kaleidoscope performed by adults?", "C_KT_12_5633_5712": "Special for mincing vegetables. Biting the cabbage with his teeth.", "C_KT_12_5939_6005": "Grow up quickly. Get red quickly. Make it redder. This is why my face turned red with sadness. Make it redder.", "C_KT_12_6431_6547": "Become a first-year student. Will you make 100 friends?", "C_KT_12_6648_6722": "Open. close. open. close. open. close. Iron filings. Iron filings 8 open. Iron filings. Iron filings and placer gold. The iron filings are all sucked into the pig iron filings.", "C_KT_12_6804_6920": "Congratulations to the next group of fur seals showing. I don’t know if that’s how I should act or if I made a mistake.", "C_KT_12_7007_7051": "Cassette stove. ignition. Adjust the firepower. small fire. Fire. It's ready to eat.", "C_KT_12_7209_7224": "\"Thank you for your hard work", "C_KT_12_7307_7412": "", "C_KT_12_7511_7545": "", "C_KT_12_7650_7736": "bowling. His hands were inserted into his nostrils.", "C_KT_12_7923_7945": "water skiing. Very fancy.", "C_KT_12_8039_8155": "", "C_KT_13_0400_0429": "It's raining. Tick tock. Zheli Zheli. click it once. The wind picked up.", "C_KT_13_0752_0824": "The second set of radish sprouts. Grow up quickly. sprouted. The radish sprouted.", "C_KT_13_0858_1014": "\"Everyone", "C_KT_13_1118_1140": "So cute. The ball was opened. Xiaoqin smiled.", "C_KT_13_1300_1340": "The next performance is King Ghidorah.", "C_KT_13_1755_1834": "Uncle please give me an ice cream. good. Long wait. Thank you uncle. The ice cream is ready.", "C_KT_13_1924_2033": "alright.", "C_KT_13_2115_2158": "", "C_KT_13_2235_2308": "watch out. 123456. There seemed to be some noise.", "C_KT_13_2624_2725": "sharp. Awesome.", "C_KT_13_3051_3201": "\"Please look to the right. That's Ueno Zoo. We are about to enter the tunnel. Passengers on the second floor please be careful when bumping into each other. Everyone", "C_KT_13_3711_3740": "\"The title of the show is Maple Leaf. It's a maple tree. What did he just do. emerged. gradually emerged. Please wait a moment", "C_KT_13_3912_3935": "good morning everyone. In the United States. Good morning.", "C_KT_13_4450_4537": "Harvest rice. How long can the judges keep watching?", "C_KT_13_4630_4734": "", "C_KT_13_4746_4850": "So let’s start the next show. The next group is Yusong. How long is this? It's a pesticide.", "C_KT_13_5207_5311": "Prince Shotoku. 4. It turns out that I just wanted to get rid of my beard.", "C_KT_13_5502_5550": "short hair. curls. Double braids. Oval hairpin. Punk head.", "C_KT_13_5629_5713": "", "C_KT_13_5803_5838": "Next up is the baked clams. Baked clams.", "C_KT_13_5947_6044": "salute. Stone. Scissors. cloth. fox. Open your mouth. kettle. alright. Crab. Crab crab crab crab.", "C_KT_13_6145_6335": "The next work is also a shadow. dog. fox. snails. swan.", "C_KT_13_7014_7102": "", "C_KT_13_7133_7407": "\"What are you going to knit? Scarf", "C_KT_13_7440_7503": "Pearl shell.", "C_KT_13_7617_7717": "matador.", "C_KT_13_7818_7919": "brush teeth. Come brush your teeth. They were putting tea powder on their faces. I'm wiping my face white. What's the score at the end of the show?", "C_KT_13_8008_8113": "Lure fishing.", "C_KT_13_8150_8242": "\"Auntie", "C_KT_14_0148_0210": "The first is the first dream of the New Year in Group 1. One Fuji. Two eagles. Three eggplants. Please rate.", "C_KT_14_0642_0738": "Let’s take a look at the 4th New Year sunrise.", "C_KT_14_0942_1050": "Happy New Year. One Fuji. Grape. How does it look like a grape? San Shingen.", "C_KT_14_10717_10830": "", "C_KT_14_1317_1333": "it's over.", "C_KT_14_1459_1600": "Aomori Nebuta Festival. Sendai Tanabata. Edo Taiko. A mikoshi was carried in Edo. three.", "C_KT_14_1735_1813": "Looks so happy.", "C_KT_14_1951_2110": "Then the next group is the Electrical Current Tour. Electric current is now born from the power plant. I am electric current. Happy New Year.", "C_KT_14_2211_2247": "Next set of paper tigers. I want to fuck a muscular man. help me. Help me I surrender. I gave up. I gave up.", "C_KT_14_2520_2604": "I'm going to start. Freestyle. Backstroke. breaststroke. butterfly stroke. The heart succeeded - what?", "C_KT_14_2709_2756": "", "C_KT_14_2851_2950": "Then the 13th group of threshing machines. Dad - come on. Happy New Year.", "C_KT_14_3248_3319": "It's roasting now. That's exactly what it feels like.", "C_KT_14_3500_3554": "Next set of belts. Belt - here it comes. It makes people look forward to what’s behind it. What has become of it? How about it. Scores continue to climb.", "C_KT_14_3710_3742": "", "C_KT_14_3854_4000": "Then the 18th set of heliostats. It's 12 o'clock now.", "C_KT_14_4112_4143": "Next comes the 19th set of sushi rolls. welcome. Please give me a sushi roll - OK. preparation. The ginger slice slipped. finished.", "C_KT_14_4850_4946": "\"Spring is here", "C_KT_14_5146_5225": "Then the next group sneezes. It's so itchy. It seemed like something had escaped.", "C_KT_14_5540_5617": "The hair stood up. Let’s produce more static electricity. Generate static electricity. The static electricity is gone. What fun.", "C_KT_14_6118_6242": "", "C_KT_14_6505_6545": "Then the next set of super powerful weed eaters. It's a bit stuck.", "C_KT_14_6653_6758": "I am a fly.", "C_KT_14_6935_7053": "Then the next group of lovers. The scores came out and continued to rise.", "C_KT_14_7246_7333": "Got it. Successfully caught. it's over.", "C_KT_14_7445_7612": "Then the next group flies at night. I'm going to show you tonight. The night world seen from the cockpit.", "C_KT_14_7656_7814": "Get to work. finished. Opening Ceremony.", "C_KT_14_7911_8000": "", "C_KT_14_8034_8117": "", "C_KT_14_8445_8535": "Turn on. Please rate.", "C_KT_14_8650_8750": "congratulate. Happy New Year.", "C_KT_14_8928_9045": "Two congratulations. Dress up. finished.", "C_KT_14_9335_9430": "", "C_KT_14_9510_9538": "The next group is the flutes.", "C_KT_14_9724_9814": "", "C_KT_14_9919_9948": "The zipper is stuck.", "C_KT_16_0135_0201": "Jingle Bell.", "C_KT_16_0240_0308": "", "C_KT_16_0403_0515": "Don't give in easily.", "C_KT_16_0640_0651": "", "C_KT_16_0848_1005": "When in salt swamp. Wen Zhen. Tsurutaro. Morita Kazuyoshi. Grandpa KFC.", "C_KT_16_1059_1115": "Let’s look at the next stolen base. Out. The show is over.", "C_KT_16_1558_1636": "\"Okay", "C_KT_16_1742_1857": "The story continues. The sun is coming out.", "C_KT_16_2505_2602": "Next up is nigiri sushi. welcome. Slow use.", "C_KT_16_2645_2715": "", "C_KT_16_2758_2902": "\"Have a safe journey. Can you take me to Kukomaki? No", "C_KT_16_3015_3055": "Dried wakame expands tenfold when exposed to water.", "C_KT_16_3410_3508": "102.12. A.", "C_KT_16_4037_4137": "It's flying now.", "C_KT_16_4434_4501": "\"Teeth are next. Relax", "C_KT_16_4547_4637": "Work No. 22 Red Peacock.", "C_KT_16_5055_5207": "Then the show continues with the fireworks display on the 24th.", "C_KT_16_5550_5715": "So go ahead and do ABC on the 25th. ABC. DEFG. HIJK. LMN. OPQ. RST. UVW. u VW. UVW. u VW. UVW. u VW. U VW. XYZ. ABCDEFG. I am ABC.", "C_KT_16_6019_6107": "", "C_KT_16_6209_6309": "are you going there. This is the right place to come. Where are you going? Come here. Spot-billed duck mother takes a leisurely walk with her baby. He seemed very happy.", "C_KT_16_6454_6524": "\"So go ahead and eat the food I love. The pudding was also good. But I also want a cream soda. Or do you want to eat an ice cream cone too? But I also want an ice cream cup. What to eat? Actually", "C_KT_16_6559_6620": "Delicacies from mountains and sea. Mountain delicacies. seafood.", "C_KT_16_6656_6747": "", "C_KT_16_7030_7122": "\"Then on the 32nd", "C_KT_16_7203_7239": "Then the No. 33 wind speed and direction gauge.", "C_KT_16_7314_7400": "", "C_KT_16_7642_7712": "\"Mom", "C_KT_16_7938_8114": "The show goes on canned. Canned Fruit. Turn around. Canned corned beef. It's not easy to perform alone. Canned kiwi fruit. There is still one. Turn around. Canned kabayaki saury.", "C_KT_16_8403_8441": "A.", "C_KT_16_8532_8618": "To protect himself. It will expand its body and raise its thorns!", "C_KT_17_0139_0233": "Zodiac greetings. Rat. Ugly cow. Yin Tiger. Egg rabbit. Chenlong. Wu Ma. Not sheep. monkey. Unitary chicken. Salty dog. Hai pig. Wish everyone. Happy New Year. This year is the Year of the Tiger. Two more cuties came out. Please take care of me in the new year. Turned into a big tiger.", "C_KT_17_0641_0712": "Next No. 4 Big Tiger Little Tiger. The little tiger moved slowly.", "C_KT_17_10012_10054": "Okay speedboat 44.", "C_KT_17_10133_10242": "\"Then move on to the next one", "C_KT_17_10603_10634": "No. 48 Willow and the Frog.", "C_KT_17_10746_10801": "", "C_KT_17_10844_10953": "Let's go.", "C_KT_17_11125_11232": "", "C_KT_17_1227_1322": "Then the next fan dance.", "C_KT_17_1442_1529": "Let’s have rice cake soup. oops. rewind.", "C_KT_17_1636_1726": "\"New Year's card in the air next. Fly", "C_KT_17_1839_1950": "\"Next sewing machine. Okay", "C_KT_17_2058_2200": "\"Next up is Mito Natto. The eldest sister gave me some natto - here it comes. Once the natto is ready", "C_KT_17_2524_2637": "\"Ordinary clouds. Airplane cloud. flash. Second-rate. Twinkle. Thunder clouds. Lightning cloud. Two flowers. Three", "C_KT_17_3431_3545": "Next trip to Europe. Dutch windmill. Rhine river cruise. There is so much to do. Arc de Triomphe. London Bridge. Welcome to join the fun European tour.", "C_KT_17_3643_3725": "Hanshin Tigers. tiger.", "C_KT_17_4238_4343": "Next up is Carnivorous Flower No. 19.", "C_KT_17_4810_4916": "You have to squeeze out a lot of milk today to be considered qualified. bring it on. I'm going to start squeezing. Wouldn't this make me dizzy? alright.", "C_KT_17_5006_5057": "Next up is Sea Sloth No. 22. Can't open it. Opened OKAY OKAY. finished. It's open. finished. Is your performance over? Yeah. The judges are still hesitant to give a score. Is it over? - Yes. It’s quite tiring to be like this all the time.", "C_KT_17_5803_5905": "Set off and move forward. Saw Tokyo. it's beautiful. Saw the Japanese archipelago.", "C_KT_17_6129_6304": "Halley's Comet 27. There are many stars shining in the night sky. The most eye-catching among them is this. Halley's comet. It dragged its shiny tail across the night sky. Do you know why Halley's comet has a tail? This has something to do with its distance from the sun. When Halley's comet is far away from the sun. Its tail is very short. when it is very close to the sun. Its tail will point in the opposite direction to the sun. became very long. Although this is also said. But actually. Just apply a little magic. It will become the witch's broom.", "C_KT_17_6500_6640": "\"I said that if you want to take a photo", "C_KT_17_6725_6752": "\"There are schools of fish. OK", "C_KT_17_7955_8002": "The first choice for year-end gifts. Boneless ham.", "C_KT_17_8120_8159": "So funny next No. 34 cigarette.", "C_KT_17_8505_8521": "No. 38 Marilyn Monroe. Wow.", "C_KT_17_8734_8856": "", "C_KT_17_9010_9055": "", "C_KT_17_9339_9451": "Pipe No. 41.", "C_KT_17_9520_9533": "", "C_KT_17_9852_9925": "Next up is Sea Sloth No. 43. I understand. I understand. Boom boom boom boom. two.", "C_KT_18_0207_0220": "", "C_KT_18_0322_0330": "Rice cake. Rice cake is ready.", "C_KT_18_0601_0635": "", "C_KT_18_0730_0832": "A big guy came out. It's a bit scary. Falling apart.", "C_KT_18_0957_1013": "come on. helmet.", "C_KT_18_1048_1112": "\"Turn on. OF E. OL. D.L. OF I. D. Speed increase. Dii. D.L. O. OLL judges quick score. If they were shaken any longer", "C_KT_18_1231_1246": "Give me some curls. Small wavy curls. What are you looking at me for? Is this the end?", "C_KT_18_1508_1532": "North Y. Is the show over?", "C_KT_18_1918_1954": "chewing gum.", "C_KT_18_2242_2314": "Next Show Home Woodworking. How about the score at the end.", "C_KT_18_2612_2716": "Group 13 Our hometown Kumamoto. Kumamoto Castle is one of the three most famous cities in Japan. It is a well-known origin of rushes. Mostly used to make tatami. watermelon. Nengben's watermelons are famous throughout the country. The lotus root here is very delicious. Mount Aso is the largest volcanic crater in the world.", "C_KT_18_2830_2910": "Please ask the next performer frog. frog. Frogs lay eggs.", "C_KT_18_3028_3042": "\"welcome. You want a side of fries", "C_KT_18_3129_3146": "\"Little Mary", "C_KT_18_3928_4030": "The next performance is Ultraman transformation. Ultraman. Transform. got bigger.", "C_KT_18_4218_4247": "Group 20 Snow White.", "C_KT_18_4350_4430": "Group 21 Snails. Little snail Little snail. Where is your head. Tentacles stretched out and Koiya stretched out. Stick your head out. Little snail Little snail. Where are your eyes. Tentacles stretched out and Koiya stretched out. Stretch out your eyes.", "C_KT_18_4842_4921": "The next show is skydiving. come on. Prepare to jump. How about this idea. It's off now.", "C_KT_18_5048_5146": "Group 23 Silk Road.", "C_KT_18_5630_5702": "middle. It's over - it's over.", "C_KT_18_5737_5800": "There are many lovely flowers blooming in the middle of Korakuen Theater. They dance happily with the wind. Very beautiful in the sun. When the green leaves slowly turn into dead leaves. The youth of the lovely flowers is over. New dried flowers.", "C_KT_18_6232_6309": "It's getting cloudy. What's over?", "C_KT_18_6424_6518": "The next work is Transparent Man. 2.", "C_KT_18_6920_7007": "\"Height 30", "C_KT_18_7120_7140": "Take the leap. green. Spring - spring.", "C_KT_18_7415_7517": "ensemble. 12.1234.", "C_KT_18_7649_7708": "The cactus flowers are blooming. It hurts so much. It's blooming - this looks so painful.", "C_KT_18_8451_8535": "", "C_KT_18_9226_9333": "Chair. High heel. seal. Dachshund. snow House. This is clay art.", "C_KT_20_0247_0322": "Oops.", "C_KT_20_0813_0916": "Happy smile. Y. left eye. The nose is healed. Well done eyebrows. Good mouth. The right eye is healed. Ok done. Hahaha Aga.", "C_KT_20_10830_10855": "Then the tug-of-war for No. 52 begins now. preparation. Yay hooray we won. What is the result of starting to score?", "C_KT_20_10935_10959": "\"When the child was older", "C_KT_20_11114_11205": "The Sea of Japan finally ushered in the New Year under the severe winter. The sun is about to rise over the Tateyama Mountains!. Kenrokuen Garden in Kanazawa is also covered in silver. It ended with a beautiful performance.", "C_KT_20_1203_1326": "The first cuckoo clock. Guangcuckoo cuckoo. The second pendulum clock. The third alarm clock. Ding dong. Get up soon. The fourth flower clock. The fifth watch. Sixth belly table.", "C_KT_20_1524_1538": "It's time.", "C_KT_20_1742_1840": "Infancy. Elementary school period. Became a little brother. sometimes. I'll do the whole mohawk. after. Became a middle-aged uncle. as time flows. After becoming a grandfather. Just wear a wig.", "C_KT_20_2409_2506": "Group 12 Octopus.", "C_KT_20_2611_2705": "Bought a new pair of sneakers. The show is over.", "C_KT_20_3150_3222": "Group Fifteen Popeye. Popeye help me. Spinach. Spinach is small. Spinach no. Spinach wood. Spinach dish. Bocai.", "C_KT_20_3632_3717": "", "C_KT_20_3912_4003": "Chichibu Night Festival. Hey yo turn.", "C_KT_20_4454_4602": "Triangle bye quadrilateral again. Stand at attention and salute. Goodbye triangle. Quad again. The quadrilateral is tofu. Tofu is white. The white ones are rabbits. Rabbits hopped. The jumping thing is the frog. The frog is green. The green ones are cucumbers. A cucumber is very long. The long one is bacon. The bacon is very dark. Very dark is the devil. Demons are scary. The scary thing is the ghosts. The ghost disappeared. It was the light that went out. The lamp will glow. What shines is dad’s hair.", "C_KT_20_4721_4917": "The twenty-first group of six changes in stocks. 3 glasses. 2. Child seat belts. 4 backpacks. Floating insects fly into the sky. 5 alarm clock.", "C_KT_20_5303_5415": "We continue with 2001: A Space Odyssey. 2001-7-m We continue 2001: A Space Odyssey. 2001-7-m. This is what she is doing.", "C_KT_20_5555_5631": "\"So let's start with the kerosene stove. When the weather gets cold", "C_KT_20_5748_5829": "\"Group 26 Hello kids. Be good", "C_KT_20_5933_6056": "let's start. puzzle.", "C_KT_20_6706_6810": "The show continues with Piranha No. 30. It’s interesting to still be walking after everything is like this.", "C_KT_20_6858_6919": "", "C_KT_20_7007_7114": "Very similar.", "C_KT_20_7530_7601": "Let's go ahead and helicopter. This rotor. The rotors didn't spin but the plane started flying.", "C_KT_20_7732_7850": "So Pond 36. W. M. W. Small.", "C_KT_20_8017_8058": "It's raining.", "C_KT_20_8343_8425": "I love seedless grapes.", "C_KT_20_8720_8814": "Then the next performance penalty. Wait a minute and try again. Wait a minute. You have to play well. Wait a bit. He kicked in weird places - yeah. Missed the kick - You missed the kick. Huang panicked and made a mistake. Where do you usually play? A little above the back. The point above is right here. This is the right place. Huang panicked and kicked the ball in the wrong place. He fell down. Then penalty kick again. The goalkeeper must hold on. Great to hold on to.", "C_KT_20_8903_8914": "", "C_KT_20_9004_9128": "Hokkaido. Aomori Prefecture. apple. Yamagata Prefecture. cherry. Toyama Prefecture. Persimmon. Kagoshima Prefecture. 1. Sakurajima. Finish.", "C_KT_20_9219_9306": "Let's move on to Dry Hands Guanyin.", "C_KT_20_9430_9525": "so cold. Another frost error.", "C_KT_20_9740_9815": "", "C_KT_20_9927_10015": "\"Then the show continues with Snow Plow. There was so much snow. OK", "C_KT_21_0130_0239": "\"First", "C_KT_21_0312_0353": "The first to drink the blood of people in the world. The second most heinous act. The third Momotaro who exorcises evil spirits. That's my name. Born from a peach. Momotaro.", "C_KT_21_0458_0542": "Then continue with the third set of pockets. how is it.", "C_KT_21_0629_0709": "\"Continuing with the fourth group", "C_KT_21_0843_0958": "Continue to the fifth set of lighthouses. The waves of the sea are blue and blue. Sailors like seagulls. We are a beacon on the sea. My wife and I both sailed together on the ship. May Tao be safe and light up.", "C_KT_21_1036_1139": "Group 6 Spring is here. Spring is here and the cherry blossoms are blooming. Tulips are also blooming. Weeds are growing. Gophers. fox. Little bear. bunny. Tanuki. All woke up from hibernation. A good start. The children worked very hard.", "C_KT_21_1237_1405": "The seventh group of mechanical armor. 0. POWER SUIT.", "C_KT_21_1532_1616": "Continue with kangaroo mother and child.", "C_KT_21_1852_1925": "\"The ninth set of pencil sharpeners. Ah", "C_KT_21_2110_2212": "\"Wash yourself. Wash your hair.", "C_KT_21_2253_2315": "Group 11 Walkers.", "C_KT_21_2428_2502": "It’s been eight times. Let’s score.", "C_KT_21_2535_2601": "", "C_KT_21_2648_2732": "4 fans. It's so hot today. Nagasaki Nagasaki Mukai Akira (12) Junior high school first grade Akira Mukai (12) middle school! It's so hot today. Nagasaki Nagasaki Mukai Akira (12) Junior high school 1st grade brother Mukai (12) middle! Turn on the fan. Turn on the fan. open. Swing your head. close. it's over. How about continuing after the score is over.", "C_KT_21_2836_2933": "Turn on. Fried shrimp is ready.", "C_KT_21_3128_3152": "Then the next group is the 16th group of ninjutsu Konohagakure. Ninja. Konohagakure.", "C_KT_21_3323_3424": "Let's start scoring - Dad's sausage is ready.", "C_KT_21_3715_3742": "So moving on to Group 18 Aliens.", "C_KT_21_3841_3942": "\"Continue to the next group", "C_KT_21_4142_4215": "20. 2 cows. 1.", "C_KT_21_4308_4428": "German Shepherd. people. Dachshund. Poodle. Japanese single dog. Bulldog.", "C_KT_21_4820_4902": "22. 22 Absorbent. 22. 22 suck things. I'm gonna start now. Chigako Ohara (29) The Lord has started. Chigako Gunhara (29). M. Goo-goo-goo-goo.", "C_KT_21_4943_5332": "\"twenty three. Hidebo Miyazaki (14) scored 3. Aichi Aichi Hidebo Miyazaki (14) 3rd grade junior high school Hidebo Miyazaki (14) 3rd grade. Hidebo Miyazaki14) scored 3. Aichi Aichi Hidebo Miyazaki (14) 3rd grade junior high school Hidebo Miyazaki (14) 3rd grade. Potato. The cheerleaders are gone. Mamoru Village's potatoes - potatoes. Passed. Takashi Hosokawa", "C_KT_21_5127_5227": "\"Continue to the next set", "C_KT_21_5604_5654": "Young Master 4. Aomori Aomori Takamatsu Kenko (4) 4-person kindergarten Takamatsu Tozuo (4) 4 kindergarten children. Aomori Aomori Takamatsu Kenko (4) 4-person kindergarten. Aomori Aomori Takamatsu Kenko (4) 4 Kindergarten Takamatsu Tozuo (4) 4 Soonomi. Aomori Aomori Takamatsu Kenko (4) 4-person kindergarten. Aomori Aomori Takamatsu Kenko (4) 4-person kindergarten Takamatsuko (4) 4-person kindergarten. Aomori Aomori Takamatsu Kenko (4) 4-person kindergarten. Aomori Aomori Takamatsu Kenko (4) 4-person kindergarten Takamatsuko (4) 4-person garden tour. I like tulips. My sister likes sunflowers. Mom likes morning glories. Grandpa and grandma like to watch green plants. Dad was very particular about cacti.", "C_KT_21_5905_6007": "So the next group next group is group 28 white and brown. 28 white brown. Osaka Osaka Kashiwada Mashi (21) 2 seniors Kashiwada Mashi (21) - 2 seniors. If I'm white - I'm brown. If I were Pearl - I would be Shoromaru. If I were a rice cake - I would be a rice cake. If I were rice balls - I would be grilled rice balls. If I were milk - I would be coffee milk. If I were milk ice cream - I would be chocolate ice cream. You and I together make up mixed flavored ice cream.", "C_KT_21_6108_6153": "Next up is the 29th group of rotating fireworks. 2. Fireworks. 29 Xiaoke Hanabi. Yamaguchi Yamaguchi Shinji Fujino (13) 2 people Junior high school 2nd grader Fujino Shinji (13) - 2 out of 2. Super Transformation is now actively soliciting!!. Super transformation is now in full swing!! A large collection of rice-coated human beings! Super Transformation is now actively soliciting!!. Super transformation is now in full swing!! A large collection of rice-coated human beings! Super Transformation is now actively soliciting!!. Recruiting contestants for the 22nd Super Transformation...", "C_KT_21_6234_6350": "", "C_KT_21_6555_6648": "Huiheng Huizang (12) small 6. Small 6. Hui Heng Huizang (12) Small 6. Small 6. Hui Heng Huizang (12) small 6. rabbit. Crab. C.", "C_KT_21_6921_7035": "34. Takeji Moritani (57) is a member of the club.", "C_KT_21_7359_7417": "Next group of woodpeckers.", "C_KT_21_8053_8120": "\"40 Something happened today. Student Nakamura Taro (18. Nakamura Taro (18) student. Nakamura Taro has 8) Two students are broadcasting a group of news below. A set of news was broadcast below Taro Chuseok. The thief stole a television and left. According to the investigation", "C_KT_21_8231_8301": "\"I am water. Water water water. If you don’t give a score", "C_KT_21_8513_8528": "It's a bit rude to perform this right after. Today's dinner is. I'm gonna start now.", "C_KT_21_8621_8712": "\"Ah bamboo", "C_KT_21_8758_8835": "one. Ishihara switch is on. Ishihara. it is done.", "C_KT_21_8901_8949": "45 Three quiet scenes. Shizuoka Prefecture has many famous sights. Shizuoka Prefecture has many famous landscapes. Shizuoka Prefecture has many famous sights. The first thing is like tens of thousands of white strands hanging down. Beautiful Baisi Waterfall. It is also famous for its Hagoromo Pine. Miho Matsubara. But the most powerful one is Japan's No. 1 mountain. That is Mount Fuji. Fuji is the highest mountain in Japan.", "C_KT_22_0147_0212": "1 高见の见物. No. 4 Motokawa Shige (34 years old). 4 people. Motokawa Shige (34 years old) 44th. It went up. So beautiful. The score is out.", "C_KT_22_0300_0327": "spider.", "C_KT_22_0410_0429": "Bring me the watermelon. OK The watermelon cracked.", "C_KT_22_0544_0613": "\"Female 4. Kamiya Ka-(15)°3 out of 7. Kamitani Kaichi (15 years old)", "C_KT_22_0757_0840": "\"Go ahead and have an outing on the 5th. Let’s go through the hills. Whistling. The sky is a clear blue. Toward the pasture. Teacher", "C_KT_22_1201_1212": "Welcome to order. =1 serving of French fries. Awaited. it's over.", "C_KT_22_2216_2248": "\"11 milk. Shimane Yamazaki Kiyoo (31 years old) Yamazaki Kiyoo (31 years old)", "C_KT_22_2318_2332": "12 bean balls. Guan Yuan Daxi (10) small 5. Small light bulb. It was over quickly.", "C_KT_22_2410_2500": "Next up is Obstacle Race No. 13. preparation. 2.32.3S. 32.", "C_KT_22_2930_3029": "How about done.", "C_KT_22_3110_3140": "I understand.", "C_KT_22_3418_3455": "", "C_KT_22_3610_3638": "worms. Insect 21. 21 Inch Insect. There are 2 boys (8). Ibaraki T Yuki Matsuda (8 years old) 2 people in the second grade of elementary school Matsuda Yuni (8 years old) 2 people in elementary school. Matsuda Courage (8 years old) 2 people are in the second grade of elementary school.", "C_KT_22_3743_3846": "\"22 Tao Yun. Takeharu Moritani (58 years old)", "C_KT_22_4128_4302": "Our school is adjacent to the Sea of Japan. We like the sea in our town the most. The sea in the morning is a quiet sea. Crab is taking a walk. So cute. Swim happily in the sea. so happy. The sea at noon. There are more and more cumulonimbus clouds. The waves surge. The sea in the evening. So beautiful. The afterglow reflected in the sea blends into the setting sun. Beautiful waves.", "C_KT_22_4613_4656": "Let’s continue with No. 25 Taketori Story. 25 The Story of Bamboo. The Tale of Bamboo 25. 25 The Tale of Bamboo. 3 club members.", "C_KT_22_4756_4915": "Red and red chichi. Osaka Kashiwada Masashi (21 years old) won 22 horses and 2 big 4s. traffic light. His face turned red. carrot. fish. 6. Face flushed. Monkey butt. It's okay. octopus. Crab. My heart is about to burst. Stop it. cherry.", "C_KT_22_5011_5058": "2 notes. Tetsuji Sano (12) ranked among the 21st!. A Frog Song. ★Autumn's special project Frog Song. Frog Song. heard it.", "C_KT_22_5144_5208": "28). 123.5. This feeling.", "C_KT_22_5237_5311": "", "C_KT_22_5358_5427": "", "C_KT_22_5505_5646": "31 Yuyi exchange. Kishiwaza (11) small 6. Hey hey hey. Changed. good.", "C_KT_22_5731_5845": "", "C_KT_22_6025_6223": "Please invite the 33rd group of zodiac signs. Cancer. Pisces. Libra. Gemini. Virgo. Taurus. Capricorn. Aquarius. Scorpio. Sagittarius. Leo. Aries.", "C_KT_22_6641_6654": "Group 35 Traps. oops. it's over.", "C_KT_22_6815_6926": "\"Ah there are elephants. Elephant elephant. The nose is so long. Yes", "C_KT_22_7016_7044": "\"No fish took the bait by mistake. In 3 Sato Big Barrel (15)", "C_KT_22_7512_7552": "", "C_KT_22_7709_7802": "\"My cat is 40 years old. My cat. My cat is 40 private. Tokyo illustrator Watanabe Hipko (28). Tokyo Tokyo Keiko Watanabe 2 (28 years old) Illustrator Watanabe Keiko (28). Tokyo illustrator. Tokyo Tokyo Keiko Watanabe (28 years old) Illustrator Keiko Watanabe (28 years old) wants a cute cat for me. I want a cute cat. Give it lots of delicious fish every day. Ah", "C_KT_22_8007_8045": "It's really awesome. Please continue to ask for the 41st set of microscopes. Euglena. Paramecium. Skin fungus. Athlete's foot.", "C_KT_22_8209_8244": "\"With the arrival of late autumn", "C_KT_22_8331_8402": "43<U3. Taro Nakamura (18) is an elementary school student. 99. 2800. 2900 A. 2000.0108.880085888.86.888.8810.8.888.", "C_KT_22_8446_8537": "44. Anti-dressing World Recruitment! Big collection of rice dishes for the world!!. The 23rd episode of the all-Japanese nightwear show.", "C_KT_23_0139_0247": "Party cuisine. 1 Cangzhuan prepares my family’s New Year dishes. 37 Little 6 My family’s New Year dishes. Little 6. 37 Little 6 If you eat all the dishes. If you eat all the vegetables. A dragon will appear.", "C_KT_23_0521_0617": "\"Make the initial move. Takamatsu leader (5) 2 met in the garden. Takamatsu Toto (5)g. Mr. Takamatsu (5)", "C_KT_23_0649_0721": "", "C_KT_23_0914_0948": "Let's move on to the fourth set of key boards. preparation. Hang on the tree. Put a cross. I'm so sorry hehe. How about the score.", "C_KT_23_10148_10225": "\"When the bathtub is clogged. Oops", "C_KT_23_10332_10414": "\"49 Waiter. 2 for one. Next", "C_KT_23_1042_1121": "", "C_KT_23_10606_10727": "Happy New Year. 1988 is here. Happy New Year.", "C_KT_23_1212_1240": "\"Seven-faced bird. Takamatsu Shatie (9) 22 small 3. Takamatsu Sand Line (9) 2 boys 3. Wait", "C_KT_23_1321_1358": "\"Year-End Party 7. You have worked hard this year. Please have a drink. Gao Ju Qingtou (14) 2 out of 2. You have worked hard this year. Please have a drink. Gao Juqingtou (14) ranked 2 out of 2. Full", "C_KT_23_1443_1527": "", "C_KT_23_1631_1727": "early. Kagawamon Yayoi Ikeda (7 years old) 3 people in the second grade of elementary school) 3 people in the second grade. Kagawa Ko2. Kagawa Ikeda Yayoi (7 years old) 3 people in the second grade of elementary school Yayoi Ikeda (7 years old) 3 people in elementary school 2. Kagawa Ikeda Yayoi (7 years old) 3 people in elementary school 2nd grade 3 children. Kagawa Kagawa Ikeda Yayoi (7 years old) 3 people Elementary school second grade Yayoi Ikeda (7 years old).", "C_KT_23_1835_1920": "10). 3 tax accountant staff. Are the three tax accountants recovered and one of them is still alive? Is it done? It's here. alright. Happy new year. New Year's greetings too. Take good care of me.", "C_KT_23_2007_2024": "Next set of mirror cakes. Mountain. middle. The New Year is indeed indispensable. Mirror cake. How about it.", "C_KT_23_2359_2442": "toward 13. Naoko Choono (15 years old) from Hokkaido ranked 3 out of 4 in the third grade of junior high school. Mom breakfast.", "C_KT_23_2646_2741": "\"If you're tired", "C_KT_23_2836_2852": "\"16. 16 Sister", "C_KT_23_3011_3133": "On to the next group of penguins.", "C_KT_23_3208_3250": "18. 18 lines/gross. 18. Xingshoumao 18. 18 lines/. 18. 18 lines/hand hair. 181. 18 moves. Saitama Yukiko Yamazaki (3 years old) 3 people Yamazaki Yukiko (3) 3 people. I can. Long live. Long live long live long live long live.", "C_KT_23_3426_3515": "19. Hanekawa Xiang (12) 8 small 6. two. ZEN RIN. SHIRAI HAGI. SHIRAI HAS EN.", "C_KT_23_3623_3642": "\"Next is basketball. Boom", "C_KT_23_3721_3847": "\"21 Taro. Taro 21 is ready. 21 Taro is ready. Taro 21 is ready. 21 Taro. Fengming Meijia (16)) 7th place!. Toyoming Mika (16) 7th place! Ichitaro Taro", "C_KT_23_3921_4036": "Aomori Takazawa Hideyoshi (30 years old) 2 cooks 2 people.", "C_KT_23_4233_4338": "twenty three. Chino Koichi (9) - 2 small 4. L. Does this mean we have to peck the tree to pieces? Does he remember that he is a bird? The trees were pecked to pieces. Revealing that he is actually human. finished.", "C_KT_23_4450_4546": "\"The next group played with spoons. I am a rice spoon. Osaka Yamanaka Maki (10 years old) 3 people in the fifth grade of elementary school Yamanaka Maki (10) - 3 children 5 I am a rice spoon. Osaka Yamanaka Maki (10 years old) 3 people", "C_KT_23_4638_4744": "\"Chalachala chalachala chalachala don. Sesame", "C_KT_23_4850_5026": "Eight Island Stories. Top 5!. Top 5! A long time ago. long long ago. 5 High 1 A big explosion occurred in the center of the Pacific Ocean. The island of Hawaii was born. Soon trees and grass grew on the island. Flowers are also blooming. Then many more animals were born. People on the island want to see the handsome prince. So someone kissed a frog. My dear prince. Please show up soon. I hope he is a handsome prince. The prince and princess appeared. Hawaii has become a relaxing island. Hello. How about the score.", "C_KT_23_5740_5831": "\"So let's move on. The next group is White Dragon. 28. Kanagawa", "C_KT_23_6152_6254": "20 Don’t think about the ten powers. 29 Don’t think about your strength. Tokyo Kawakami Hiromichi (12 years old) 3 people in the sixth grade of elementary school 3 children in the sixth grade). The show is over.", "C_KT_23_6327_6458": "Wonderful life. 30. Nara Uemura Fumiko (25 years old) has 2 childcare workers and 2 nannies. Wait until first grade. You can make 100 friends.", "C_KT_23_6602_6645": "31. 10 students in Hiroshima. Hiroshima Onogawa Maki (20 years old) has 10 students and 10 students. 10 students. Hiroshima Onogawa Maki (20 years old) 10 students - 10 students. Hiroshima 10 students. 2 Done. OK start scoring.", "C_KT_23_6737_6817": "\"The world of Ishikawa Takuboku. 32 The world of Ishikawa Takuboku. Ishikawa Takuboku's World 32 Playing with her mother on her back. Ibaraki Ibaraki Tsubasa Masuda (5 years old)", "C_KT_23_7129_7159": "ladies and gentlemen. Today’s contestants are about to enter.", "C_KT_23_7344_7417": "\"Curling", "C_KT_23_7935_8043": "\"38. 38 A long time ago. 2 ° high! In China there is a terrible monster named Jianhu. They did all the bad things. The entire country is gripped by fear. At this time", "C_KT_23_8115_8150": "Open sesame.", "C_KT_23_8440_8455": "\"One mouthful No. 41 works free throws - free throws. J a mouthful of 41. One bite at a time. 1 IJ one mouthful. Toyama Toyama Hasegawa Tetsuichi (14 years old) Junior high school third grader Hasegawa Tetsuichi - S14) 3rd grade. Tetsu Hasegawa", "C_KT_23_8823_8930": "Songheng Huizang (12) 2 little 6).", "C_KT_23_9259_9343": "The F1 car of the century. Pass this paragraph? Has it passed?", "C_KT_23_9716_9752": "Clark Kent is a reporter for the Daily Planet. But this is just his cover in this world. His true identity is. He flew.", "C_KT_23_9848_10005": "Bee. Fiddler crab. There is also a specialty mudskipper.", "C_KT_24_0128_0231": "So without further ado. The first is the hairstyle of popular characters. Dragon Ball hairstyle. Former Chikako (30 years old) 44 housewives 4 dragon ball hairstyles. Kid O Taro hairstyle. Miss conch hairstyle. Cupid hairstyle. Cemetery Kitaro hairstyle. Where is Kitaro?", "C_KT_24_0623_0722": "\"summer night. Summer Night 3 Summer Night. Miyoko Miyagi Sakurai (12 years old) is one of five students in the first grade of junior high school. Big characters are waiting for fire. blessing. Fireworks. I want to recite a poem. Watermelon and fireworks on such a summer night. Disgraceful. Okay", "C_KT_24_1103_1134": "\"Then the next monk. Monk 5 Square. Monk. The monk began to practice. Hyogo Hyogo Nagata Yasuyuki (14 years old) Nagata Yasuyuki (14 years old) in the third grade of junior high school started practicing as a 3rd grader. Passed", "C_KT_24_1205_1326": "\"Next ship history. 60 The history of the ship. Ship's History 0 Time shuttle. Yoshino Koichi (22 years old) Company employee 2 members time shuttle. 2 members time shuttle. Yoshino Koichi (22 years old) Company employee 2 members time shuttle. 2 members time shuttle . Yoshino Koichi (22 years old) Company employees 2 members. 8th century AD. Nordic ship that can withstand waves. Viking ship. 19th century AD. The first Western-style warship built in Japan. Phoenix Maru. 20th century AD. Decreased Water resistance ships. Hydrofoils. In the future. Ships finally fly into space. Space Battleship Yamato. However", "C_KT_24_1350_1439": "\"Next hike. La la la la. Wow", "C_KT_24_1615_1739": "\"Bactrian camel. Zoo 8. ZooZoo8. zoo. Zoo 8 Zoo. Saitama Renmi Kazuhiro (10 years old) 2 students", "C_KT_24_1838_1912": "Uncle No. 9 What is that. uncle. what is that. Did you say this? This is the silkworm baby that I take good care of. Want to see it? look. It moves very diligently. Let’s grow up a little this year and become a big silkworm. Started scoring silkworms.", "C_KT_24_2152_2346": "\"Scary Serenade. Shiga Shiga Keiji Yamamoto (16 years old) 2nd grader Keiji Yamamoto (16) - 22nd grader 2nd grade Such a scary thing. Such scary stuff. It would be really terrible. A woodlouse that does backflips. It would be really terrible. An octopus with eyebrows. what's the situation. It would be really terrible. Jumping elephant. Jumping", "C_KT_24_2827_2921": "Curry Rice No. 13. carrot. onion. Potato. pork. Take off the pot. Stir fry. Then stay up for another 8.1880. Curry cubes. Curry cubes 888. Curry cubes06. After melting away. 8°C after melting. 0 after melting. Try the taste. Take out the plate 8. 0. Take out the plate 0.8. Take out the plates. Put it in. That's it. Eat. Get up and start again.", "C_KT_24_3028_3048": "Overslept in the morning. Overslept in the morning 14 Chaozofang. I overslept in the morning 14 and ended up being late. Shizuoka Endo Yumi (15 years old) High School 1 High School 1 Endo Yumi (15) Finished and late. It can be considered as catching up. A little girl. It's enough for one person to work hard.", "C_KT_24_3605_3718": "\"Tree Frog No. 18. I am. Frogs from northern Japan. Builds a nest on a branch. spawning. Get into the water. The hind legs grow first. The front legs grow back. It becomes a tree frog. Many flowers bloomed. Finish beautifully. Wow", "C_KT_24_3800_3820": "\"Thief. Damn it", "C_KT_24_4455_4536": "\"snails. Snail 22 Lixi Shao. snails. Snail 22 Lixi", "C_KT_24_4720_4917": "\"Okay", "C_KT_24_5609_5627": "Next jungle adventure. Please help me.", "C_KT_24_5753_5841": "\"Continuous large fire eruptions on the next hill. Ying Yuanqiao (7 years old) 3 people", "C_KT_24_6251_6336": "", "C_KT_24_6416_6507": "\"Next fruit harvest. 33 one full open. 3D is fully open. 33 is full of joy. 33. Baitian Zhenzhi (22) is a member of the club. I'm going to start performing fruit. orange. Pineapple. mango. banana. Can't take it off. Rotten banana. Okay", "C_KT_24_6916_6953": "\"Then the next step is sashimi. 35 Make sashimi. Tsuruta Masayuki (12)", "C_KT_24_7034_7152": "There are so many worms on the cabbage. Let's take advantage of the nice weather to get rid of some bugs today. It seems that this year is also a good harvest.", "C_KT_24_7440_7538": "\"The next drunk. Drunk. Drunk 3 Drunk 5. Drunk. Tarashi Terada (33 years old)", "C_KT_24_7634_7742": "The applause was warm.", "C_KT_24_7810_7844": "\"Automatic toilet No. 40. 40 automatic BU T. 4 automatic TTL. Shirai Natsuki (16) 2 high 2 Welcome. Natsuki Shirai (16)", "C_KT_24_8007_8029": "Xiaojin is very motivated. The time limit is about to end and the winner will be decided soon. The two are comparable. Both sides are pushing each other hard. The transparent man prevailed. 1234. Xiaojin goes out of bounds. The transparent person wins.", "C_KT_25_0835_0915": "I'm gonna start now. I am full. So full. Just get some sleep. Dad will turn into a cow if he goes to bed after eating. Became a cow.", "C_KT_25_1013_1115": "The scores came out and continued to rise. Very good and qualified.", "C_KT_25_1204_1258": "penguin. kangaroo. koala.", "C_KT_25_1545_1711": "The 9th group of shadow-like magic skills. Xiao Lin. Zi (41) 3 main media. The 3 main characters are Xiaolin. Zi (41). Xiao Lin. Zi (41) 3 main media. What is the result of the Shadow-like Magic Skill?", "C_KT_25_1854_1910": "10 people. 10 people he works very hard. Terada Rika!(29) He works very hard. Terada Li (29) also studies very hard. I also study hard. Then. 1988. 1988 became an amazing person.", "C_KT_25_2050_2113": "I am leaving. There was an earthquake - so scary. Come on - Hide. Hide and shoot.", "C_KT_25_2330_2416": "13. 13PU force prairie. Ichiro Nakamura (17) 2nd high 2nd factory. There are lions. That's it. Please rate.", "C_KT_25_2535_2618": "Various eyes. 2 children and 3 children. Cross-eyed. Cross-eyed eyes. Droopy eyes. Hanging eye. Roll your eyes. Self-eye. Surprised eyes. Eyes in shoujo manga. Quite cute.", "C_KT_25_2752_2903": "There are so many cute birds. Is that a woodpecker? And owls. There are ducks swimming. Can't you take it off? It's an egret.", "C_KT_25_3211_3322": "The rowing boat is very powerful. Tokyo Onda Mizue (11) 4th place 6th. The scores are out.", "C_KT_25_3838_3917": "Asahi A. Go to the 21st. Chao no Gong. Tokiko Kawashima (15)—3 of 2. This is really awesome. It's time to eat. It's time to eat - here it comes.", "C_KT_25_4110_4201": "", "C_KT_25_4346_4430": "A big rice cake is here as soon as it is baked.", "C_KT_25_4821_4852": "Horror Hall Horror Hall. Toyama Aso Qiang (27) One thousand pays one. What? It turned out to be a dream.", "C_KT_25_4958_5038": "Dove 2 Eight divination. Tokyo Kawakami Ikko (8) 22nd junior 3rd. This feeling is incredible. Passed.", "C_KT_25_5101_5126": "Then comes the next group of Rainy Day Magicians. Rainy Day Magician 28 Rainy Day Magician. Fukushima Shibata Zende (14)) 2. It's raining. It turns into an umbrella. north. It's an umbrella.", "C_KT_25_5438_5516": "Group 29 My Fun. Today's work is finally over. The beer after work sure tastes good.", "C_KT_25_5551_5639": "\"Let’s fly group 30 next. Fly it 30. Yuichiro Fukubayashi (14) ranked 2 out of 4. It's so peaceful today. Run away quickly. Flowers run away quickly. 2. flower. S Fu", "C_KT_25_5754_5831": "The show is over.", "C_KT_25_5948_6059": "Group 32 Body Structure. BODYの<32. 32 BODYの<. Chikako Kukihara (30) officiated the wedding with 4 people. 4 officiants: Qianjiazi Hara (30). Eat the rice balls in big gulps. Grate well with your teeth. Swallow it through the esophagus. Digested in the gastrointestinal tract. The heart in the middle is beating. The most important heart evaluation beat. The lungs next door inhale and exhale. Responsible for absorbing air. The lower right liver is twisted. Remove toxins from the body. Below is a zoom of the gallbladder. Helps digestion. The rice balls slowly simmered in the intestines. Absorb nutrients and move slowly. Get rid of unnecessary waste.", "C_KT_25_6147_6225": "\"Then group 33 grapes. Desserts are coming. I'm gonna start now. Thanks for the hospitality. There is one left. Don't eat it if it's rotten. I'm not rotten", "C_KT_25_6405_6449": "\"what is that. What? It turned out to be my misunderstanding. Stop", "C_KT_25_6856_6953": "36. 36 It seems like there are insects. Xiao Pu Li Jia Ka (8) 4 Xiao 3 It seems that there are insects. It seems like there are insects. Xiao Guo Gong plus (8) 4 Xiao 3 Use a magnifying glass! Let’s focus. Use a magnifying glass! Focus. There are cute insects. Let’s see it again. Gone. Turned into a butterfly.", "C_KT_25_7432_7553": "A year in the farmland 38) A year in the field. The year in the farmland is hの年38. Sowing in spring. 2 out of 14 Sow seeds in the spring. 2 out of 14. Summer: grass. Cutting rice in autumn. AFKAR I. IN E KARI. winter.", "C_KT_25_7725_7754": "Group 40 went down the river. It's a waterfall. help me.", "C_KT_25_8242_8320": "43). 43 rain power. 8 little 6 Meguro Ayako (11). Meguro Ayako (11) 8 little 6. The scores are out.", "C_KT_26_0147_0302": "\"Rat on a straw bale. Qiqi screamed while eating rice. Who is the protagonist this year? Jump and jump. Xu Ming is my uncle. You lie to people", "C_KT_26_0432_0500": "electricity. The scores are out.", "C_KT_26_0637_0700": "0.9. Happy New Year. goodbye. North is awesome. Have you seen it?", "C_KT_26_0804_0932": "1988 was my year. Hey yo. Happy New Year. How about the score.", "C_KT_26_10103_10205": "hateful. It hurts. It hurts. It's so cold. Damn screwed up again. I'm going to be scolded by the foreman. Damn what to do now.", "C_KT_26_10302_10353": "The next set of cooking robots. welcome. Let me confirm with you that there is no problem in ordering a hamburger. Please wait. I've kept you waiting. Thank you for your business.", "C_KT_26_10901_10955": "\"Doesn't it feel good? - Yeah. But it doesn’t matter", "C_KT_26_1220_1236": "We move on to the fifth set of darts. Let's play darts. Damn it's off track. It must hit this time. bingo.", "C_KT_26_1404_1435": "\"So cold", "C_KT_26_1805_1937": "25. T. 25. T. 75.25.", "C_KT_26_2107_2140": "", "C_KT_26_2320_2350": "", "C_KT_26_2832_2858": "Group 13 Kerosene stove. It's so cold. Let's turn on a kerosene stove. So warm.", "C_KT_26_2946_3028": "", "C_KT_26_3358_3424": "", "C_KT_26_3724_3825": "", "C_KT_26_3908_3942": "\"Although this hat is not bad either. But wear this anyway. The eyes should also be charming. That's right", "C_KT_26_4430_4616": "\"Next set of vegetable shops. welcome. Madam", "C_KT_26_4713_4730": "We continue riding. Let's go hiking together. The clear sky is at hand. Let's go. Climb the distant yet hopeful hillside. welcome.", "C_KT_26_5546_5638": "Cheese. I am cheese. Egg rolls.", "C_KT_26_6013_6052": "So let's move on to Group 25 UFO. Look there's a UFO. Happy New Year to all humans on Earth.", "C_KT_26_6455_6531": "\"It's so cold today. I hate winter because it is very cold. Sure enough", "C_KT_26_6611_6709": "\"Welcome to watch today's dog show. First", "C_KT_26_6741_6818": "nice weather today. Don't run too far. It's dangerous. Help. Let him go. Thank you - that's fine.", "C_KT_26_6904_6930": "The fire is on.", "C_KT_26_7258_7328": "Next set of scarecrows. quack. The crow is coming. How embarrassing.", "C_KT_26_7419_7522": "\"Isn't that just curry noodles - yes. You said the ramen set meal had a lot of side dishes. So where is the store? That Noda Town. Noda Town - Yes. Where is Noyucho? Fukushima - Fukushima. Open a store in Fukushima. Dad must be very happy now. very nice. See you later. It doesn't look good walking like this. Thank you for your hard work. The next group is Snow Country. We will arrive in Yuzawa soon. Yeah", "C_KT_26_7713_7815": "The next group is the thirty-six views of Mt. Fuji. finished.", "C_KT_26_7901_7940": "Go to the window and pat the eraser - OK. Snappy action - yes. How about the score.", "C_KT_26_8035_8129": "Next set of television cameras. This week's top ten ratings. The first is the beautiful reception. That’s it. How about it.", "C_KT_26_8220_8244": "Next came Group 39’s electrocution.", "C_KT_26_8310_8442": "\"Burn", "C_KT_26_8519_8630": "Next set of crabs. Today is also very leisurely. Ah found the enemy. Run quickly. 123.", "C_KT_26_8712_8825": "", "C_KT_26_9105_9136": "Next set of skateboards. Ah is a little brother.", "C_KT_26_9338_9416": "Please drive safely.", "C_KT_26_9445_9557": "Next group of ninjas. hateful. How about ninjutsu floating on water.", "C_KT_26_9856_9910": "12.3.", "C_KT_26_9956_10019": "\"The next set of siblings quarreled. Why do you just eat my snacks? Didn’t I just take a bite? That's my snack. You're so annoying - what do you mean. It hurts", "C_KT_27_0138_0200": "How about it.", "C_KT_27_0300_0312": "\"2. The day of child offering. 2 This is the paper airplane my father made for me. So happy", "C_KT_27_0458_0548": "Raise the flag. The audience present also came together. Three thirty seven beats ready. good. How about it.", "C_KT_27_0729_0835": "", "C_KT_27_1236_1336": "Word games. Aichi Aichi Tsuzuki Yumi (7) 4 students in the 2nd grade of elementary school Tsuei Yumi (7) 4 students in the second grade. The bamboo forest is on fire - The bamboo forest is on fire. Tengu's gloves - Tengu's gloves. Stubborn Kitten Cat - Stubborn Kitten Cat. magnificent. 6. An eagle on your shoulders - an eagle on your shoulders. Then what happened. eight. Panda's snack is bread.", "C_KT_27_1438_1528": "\"Fuji Bridge in Iya. Like a swan spreading its wings", "C_KT_27_1800_1842": "\"After the rain on the 9th", "C_KT_27_2319_2428": "", "C_KT_27_2645_2751": "", "C_KT_27_2826_2943": "\"We continue to be happy caterpillars. 14. Sato Politics (23) 11 company employees. No", "C_KT_27_3151_3200": "We continued to score great goals. The pitcher throws out the first pitch. The ball was hit very far. Can you receive it? Can you receive it? Got it - nice catch.", "C_KT_27_3348_3413": "The dream rocket queen star is about to be launched. The timer reaches 43210 in 5 seconds.", "C_KT_27_3610_3656": "\"Brother", "C_KT_27_3756_3926": "The age of the universe. 19 Cosmic Age. Toshiyu Shimizu (12) ranked among the 33rd. The rocket breaks away. Ah artificial satellite.", "C_KT_27_4131_4155": "Rainbow circle. 20. Yoshito Urakami (28) Two club members are there. Let’s start playing rainbow circles.", "C_KT_27_4240_4350": "Transparent world. Utsunomiya Chie (17) High 3).", "C_KT_27_4519_4551": "\"There are so many incredible works in this issue. Go ahead with the wedding. work. Work 22. work. Ibaraki Ibaraki Kanka Isamu (20)", "C_KT_27_4746_4859": "Mom is in the wrong position. Here. It's this way. This is how it works.", "C_KT_27_5011_5116": "Group 24 three-way mirror. Three-way mirror 24. 2 Three-way mirror. Three-way mirror24. Yoko Tsunoda (24) 8 employees association members 8.", "C_KT_27_5732_5757": "Keep up the woodpecker. Ah woodpecker. How about this? It's quite cute.", "C_KT_27_5845_5911": "Let's get started with the drums. Let's start. Can we?", "C_KT_27_6508_6603": "31. Destiny 31. 31. Destiny 31. 31. Eriko Tabuki (10) 30 students in the 5th grade of elementary school. T. Q.", "C_KT_27_6958_7024": "\"Then continue with the ramen. People who know how to eat ramen drink the soup first. Then eat the noodles in one go. Mmm", "C_KT_27_7048_7114": "\"Go on to the next lightning bolt. Mariko Okui (14) 3 out of 3. Mariko Okui (14) ranked 3 out of 3. Boom", "C_KT_27_7209_7233": "\"Move on to the next man's sorrow. Ah", "C_KT_27_7341_7426": "\"Then move on to the next frog observation diary. Yamasakehito from the second class of the first grade. Shanxi Ren", "C_KT_27_7452_7511": "it's over.", "C_KT_27_7753_7815": "Next hula hoop.", "C_KT_27_7834_7907": "Then keep taking care of the kids. 40 Zi Shou S. Zi Shou S40. 40. Zi Shou S40. 40. Fukushima Fukushima Endo Nozomi (7) 2 students in the second grade of elementary school Nozomi (7) 2 students in the second grade A method of raising children that has been passed down from the past. Ways of raising children passed down from the past. I wish it could be passed on. Strollers Strollers We are young mothers in the city. Strollers strollers twerk shopping.", "C_KT_27_8116_8156": "Popcorn. Fire. Turn off the heat. How about starting grading.", "C_KT_27_8302_8402": "Stay. rabbit. dog. pig. panda.", "C_KT_28_0152_0310": "would like to ask you for the diary of Chao Chao Chao. Fujita Risa (6) 4 small 1). Risa Fujita (6) Four children sowed morning glory seeds in the elementary school on July 1st. The morning glory seeds were sown in the elementary school on July 1st. Two leaves grew on July 20. 1-2 small cj. 1-2jci. 1-2 small c. 1-2 small c. Please bloom quickly. Hurry up and bloom.", "C_KT_28_0347_0448": "\"A package from grandma. The package delivered by grandma is 50% off. Parcel sent by grandma th5 のTA-QBIN We received a parcel from grandma in the countryside. Hyogo Hyogo Kurumi Obayashi (5 years old) Kindergarten student Kurumi Obayashi (5) Sono Ni We received a package from my grandma in the countryside. We received a package from my grandma in the country. Look at the big turnips. Red carrots. And white radish. Super spicy peppers. Silver net body heat. Extra large pumpkin. Oops", "C_KT_28_0548_0629": "Various kinds of teeth. Hyogo Hyogo Kamina Shoshi (11 years old) 4 people 6th grade Kamina Shoshi (11) D4 small 6 children's teeth. Adult teeth. Tiger teeth. Grandma's teeth. preparation. 123. Grandpa’s teeth.", "C_KT_28_0757_0856": "", "C_KT_28_0953_1019": "\"Poppy save me. Poppai Save Me 5 spells/assist. Poppy save me. Poppai save me 5 skills and eight assists. Poppy Save Me 5. Ryotaro Sugihara", "C_KT_28_1052_1222": "Go to sleep. Good night. can not fall asleep. All right. A sheep. Two sheep. Three sheep. Four sheep. Five sheep. Six sheep. seven sheep. Eight sheep. When will this end? Nine sheep. Also. Ten sheep. I'm tired. Good night.", "C_KT_28_1256_1335": "\"boxing. Akihiro Inoue (25 years old)", "C_KT_28_1441_1605": "\"Next Tokyo Tower. Dear tourists. Please look here. This is Tokyo Tower. The tower is being made now. Wait a moment", "C_KT_28_1655_1755": "This will be very tiring if played for too long.", "C_KT_28_2627_2654": "Boomerang 12-xy. Boomerang One. Gunma Gunma Tsunoda Junliang (8 years old) Third grade Tsunoda Junliang (8) Junior 3. This is true. It would be interesting if you learned it from advertising. This is true.", "C_KT_28_2744_2856": "\"Next up is the 13th. Monster contest. I'm a cute little girl. I am a healthy old lady. I am an originally beautiful slit girl. I am the more beautiful faceless monster. I am a three-eyed monster with big eyes. I am an umbrella monster with very hairy legs. Please don't be surprised if I don't have legs. Don't be surprised if I have a long neck. Oops", "C_KT_28_3010_3035": "Next number 14. Red Bull toys.", "C_KT_28_3151_3251": "\"Hydrangea15. Iwate Iwate Hajime Takazawa (9 years old) 2 people in third grade Hajime (9 years old) 2 junior 3 students. Iwate Iwate Hajime Takazawa (9 years old) 2 students in third grade Hajime (9 years old) 2 students in elementary school 3rd grade Wow", "C_KT_28_3720_3754": "I'm going to set off parachute fireworks. Falling fireworks. Rieko Takatsu (9) Junior 3. Takatsuri Head Office.", "C_KT_28_3825_3904": "I'm going to jump in 19. I'm about to jump in. Please give me some advice. Chiba Chiba Toyota Jasmine (6 years old) 3 people 1st grade Toyota Jasmine (6) and up 3 children | Please give me some advice. Get ready for gymnastics. 12345678. preparation. arrive.", "C_KT_28_3944_4042": "\"Root frog. Root Frog 20: Root Force Worker. Root frog bu root force worker 20. Root Frog 20: Root Force Worker. Ibaraki Ibaraki Ishikawa Satoshi (18 years old) High school senior Ishikawa Satoshi (18) - high school 3. Ibaraki Ibaraki Ishikawa Satoshi (18 years old) Ishikawa Satoshi (18)", "C_KT_28_4205_4313": "\"Help each other when facing the next difficulty. Do you have a watch? Here you go - thank you. Do you have a lighter? Give you a thank you. You probably don't have a bottle opener. Here you go - thank you. It's raining. If you don't mind", "C_KT_28_4354_4439": "Royal Dragon! No. 22 acted as ordered. The royal dragon! Digging wells is a big job for Sanwu men (32). Yanjing Sanwu Men (32) There are three quiet and ugly moments in the middle of the night. There are three ugly moments in the dead of night. Do as you are told and do as you are told. Mouse Monk was arrested and brought to justice. How about it.", "C_KT_28_4654_4749": "\"No. 23’s eternal rival. Eternal Rival Yongsu no Special 23). Eternal Rival 23 Eternal Speed. Yoshino Koichi (23 years old)", "C_KT_28_4915_5022": "\"Brother", "C_KT_28_5132_5214": "\"Hair growth potion. Everyone who is worried about hair loss. 2 Have you tried this product to grow hair? Spray it on your head like this and let it sit for a while. Look", "C_KT_28_5325_5442": "", "C_KT_28_5744_5850": "Tokyo Dome live broadcast. Tokyo Dome live broadcast Tokyo Shita-sei Relay 28 Tokyo Dome live broadcast. Tokyo Dome live broadcast 28 Tokyo Shita-sei relay. Tokyo Dome live broadcast 28. Kuniyoshi Shinji (31 years old) is self-employed with 10 people. Shinji Kuniyoshi (31 years old) has reached the 9th inning of the 10-man self-employed factory game and is fully seated with 2 outs. Kuniyoshi Shinji (31 years old) 10 self-employed 10 people Now is a good opportunity to overtake the company in one fell swoop. Now is a good opportunity to take the lead in one fell swoop. The first pitch was thrown. nice shot. Next comes the second ball. get ready. Throw it out. nice shot. The second best shot was a no-goal. The third ball is ready. Pitched. The thugs are out. How about it.", "C_KT_28_6031_6100": "Popcorn No. 29. Popcorn.", "C_KT_28_6147_6228": "The next alien spacecraft lands on the 30th. Hello everyone. I am an alien.", "C_KT_28_6420_6435": "\"Lifesaving number 32 next. 32 lives saved. Life saving32. Life Saving 32 Okay", "C_KT_28_6527_6624": "The next strange full moon night on the 33rd. Start scoring.", "C_KT_28_6657_6731": "The stars in the night sky fell like tears. One. Two. Three. Four. The stars set on the shore. Tears falling on the shore. Turned into star sand. what happened.", "C_KT_28_7442_7533": "\"Giant Whale No. 38. Caught the big guy. tired. be honest. Huge whale. Spraying water. Huge whale. Come on", "C_KT_28_7615_7656": "\"Tennis No. 39. That's right", "C_KT_28_7815_7905": "", "C_KT_28_8035_8055": "\"Sorry for the next number 41. Sorry h. Saitama Renmi Kazuhiro (12 years old)", "C_KT_28_8604_8746": "\"The last Pastoral Symphony No. 43. Pastoral traffic police music. 43. Pastoral Traffic Joy 43. 43 Pastoral Traffic Police Joy. 13. Mariko Asano (11 years old) 31 people", "C_KT_30_0810_0857": "\"Help. Dad", "C_KT_30_1051_1126": "\"Next up is the fifth set of Mother’s Day gifts. Mother's Day gift. Let's go buy it together - OK. But these are so expensive. Just give that one as a gift. Thank you", "C_KT_30_1330_1345": "", "C_KT_30_1541_1615": "", "C_KT_30_1657_1718": "\"9?. 9APB?. Ikuko Kawakami (10) small 5. Mom", "C_KT_30_1841_1940": "\"Momotaro", "C_KT_30_2025_2056": "Group 11 diving. Diving high and flying up to 11. diving. Diving 11. diving. Diving 11. 4 people including Yukio Kimura (40 years old) are self-employed and 4 people are self-employed.\"", "C_KT_30_2208_2236": "\"Let the dead trees bloom into spring. Let the dead trees bloom into spring. Let the dead trees bloom into spring. Hokkaido Hokkaido Takeharu Moritani (60 years old) Company employee Takeharu Moritani (60) Club members let the dead trees bloom again. Let the dead trees bloom into spring. It's blooming", "C_KT_30_2347_2440": "This is the white fork. Enemy aircraft discovered. attack. Start returning now.", "C_KT_30_2912_2930": "Horror movie. Hiroshi Matsuda (28) Sorry to give in. Kazuhiro Matsuda (28).", "C_KT_30_3007_3059": "What is the score of this work?", "C_KT_30_3901_3940": "Road Construction Part 2 21 Road Construction Part 2. Tokushima Tokushima Chie Utsunomiya (18 years old) student Utsunomiya Chie (18 years old) student. Fortifications ten.", "C_KT_30_4130_4207": "\"Long. Long time no see. Long time no see 22 久i S. Long time no see LSS. Chishi Terada", "C_KT_30_4228_4404": "Jiaotong'er defended 3 and lost 23. My name is avoid. Please obey the traffic rules. Pedestrians stopped. Pedestrians move forward. It is prohibited to cross the road. pedestrian crossing. Under construction. Car tracks. Ah is our campus. What's this. Car traffic is prohibited.", "C_KT_30_4446_4517": "Play in the sand. Sarawak B24. Sand game U. Sarawak B. Sandyou U24. Kanako Hinokawa (14 years old) - 3rd grade in junior high school. Kanako Hinokawa (14 years old) - 3rd grade in middle school. Mount Fuji.", "C_KT_30_4623_4643": "Li Yi. 25. All of them are Maki (12) and a 15-year-old.", "C_KT_30_4821_4919": "KL·R-226 meteorological satellite Sunflower. KL·F-2.26. Nitrogen Star 26. 26. 6 company employees including Takashio Fujiwara (36 years old). 6 people. L·R·2. ? L·H.. NIPPON KL: N2. NIPPON. NIPPON CLN2. NIPPON. NIPPON rocket launch - 5 seconds countdown. NIPPON launches. NIPPON P ON. SPON AJ IPPON. J IPPON. AU IP PNN. Put out sunflowers. It turned out to be like this.", "C_KT_30_5045_5145": "it hurts.", "C_KT_30_5237_5249": "28. l. 28. Shang Yiyan (24) has 2 club members. That's it. How many points can I get?", "C_KT_30_5329_5408": "Skydiving. Skydiving Jiuriichi. Skydiving. Skydiving Jiuriichi. Skydiving29. High altitude skydiving. Brenda Klinghusjin (29 years old) and other three company employees in Aomori. Wow. There is nothing here. what happened.", "C_KT_30_5600_5642": "Disappeared. Erlei also changed. Chaplin.", "C_KT_30_5737_5841": "\"Sad corporate man. hello. OK you say. OK Okay", "C_KT_30_6233_6302": "\"I feel like I can catch fish today. What a beautiful day. Come on", "C_KT_6_0151_0235": "\"I really want to raise a carp streamer too. Isn't this a carp streamer? Wow", "C_KT_6_0310_0416": "\"Welcome", "C_KT_6_0640_0714": "\"Okay", "C_KT_6_0753_0824": "There was a commotion at the scene. What exactly will happen? There was absolutely no progress on the other side.", "C_KT_6_0925_1015": "\"Shake back and forth. The more it swells", "C_KT_6_1138_1145": "Okay next up is the 7th set of hole-in-ones. The good show is over oh it's over.", "C_KT_6_1238_1312": "Okay next up is group 8 monkeys. Was photographed. End - How the end score is.", "C_KT_6_1534_1613": "I'm going to dig it. I dig.", "C_KT_6_2000_2049": "Ultraman asked the judges to give them as many points as possible.", "C_KT_6_2525_2540": "Horse mackerel. Cut open horse mackerel.", "C_KT_6_2746_2826": "What a strange gramophone. It seemed like she was dancing or something. Good scores came out.", "C_KT_6_2845_2923": "Ballroom dancing.", "C_KT_6_3156_3231": "\"Okay", "C_KT_6_3351_3423": "Can you all see that he is cutting with the scissors desperately? Strange face.", "C_KT_6_3802_3836": "Then comes the 22nd set of mini robot combinations.", "C_KT_6_3945_4103": "\"Knead and knead. I get out. Flattened. It's so hot when it's in the oven. It's so hot. swell. I cut it. I cut", "C_KT_6_4204_4250": "Then comes the next set of coin-operated electric Ultraman. 311155 fire 53211. 2. What's the score for a good Ultraman? 1213. 14 again.", "C_KT_6_4410_4506": "wheelbarrow.", "C_KT_6_4627_4655": "\"Okay next up is the next set of scoreboards. Frog No. 63. That's the end of my show. Please give me a few more points. Keep going. Very good", "C_KT_6_4723_4752": "Top. Tonggu Zhengqing (11) 3 small 6. He said he couldn't fall down here. Isn't he going to let the top spin? Can you get up? It's over - it's over.", "C_KT_6_4909_5000": "centipede.", "C_KT_6_6505_6542": "Have you seen goldfish poop?", "C_KT_6_6640_6650": "Ok please rate that's over.", "C_KT_6_6717_6810": "bee.", "C_KT_6_6916_6944": "Everyone laughed at this rolling method.", "C_KT_6_7507_7604": "Shocking concert.", "C_KT_6_7725_7750": "Everyone was frightened and the judges were worrying about how to give points.", "C_KT_6_7827_7856": "Dolphins juggling.", "C_KT_6_7919_8008": "Eraser. The scores are out.", "C_KT_6_8106_8132": "Bag of Laughter.", "C_KT_6_8255_8314": "Human snowplow.", "C_KT_8_0321_0343": "Next is Kadomatsu No. 2. Please rate after the performance. Up or down 13 points.", "C_KT_8_0418_0453": "\"Then came the No. 3 carp leaping over the dragon gate. Carp leaps over the dragon gate carp のの3. Carp leaps over the dragon gate carp のの3. Yoshikawa Fumito (32 years old) 3 local civil servants. It's okay. It's okay", "C_KT_8_0626_0750": "Next is the New Year inscription No. 4. It's a person lying on the ground. Can everyone see it? There are five people lying on the stage now. I'm probably halfway through writing it now. What words will be written? Everyone can probably see it. A child ran out with Taekwondo. Where is he going? life. It turns out to be the character for longevity. Please rate.", "C_KT_8_0845_0901": "Next number 5 playing card. Flush. Please mark the score board.", "C_KT_8_10102_10137": "Group 56 unveiled the rice cake. get ready. Yo Wei Xiu - pull it very long - turn it over. 7 Happy New Year. What is the score of this work? Start scoring.", "C_KT_8_1011_1045": "Then there is the New Year's Sumo Tournament on the 6th. Echigo Mountain faces the Edo Sea. Everyone is in position. Start and continue and continue. Carry on - what a round of applause. Referee hurry up. The winner was Echigoyama.", "C_KT_8_10924_11004": "Sashimi carp No. 59. It's a piece of carp. Fresh sashimi. Shredded radish. Shredded white radish.", "C_KT_8_1251_1327": "It rained on the 8th and the weather cleared up. Sunny Day Dolls Sunny Day Dolls. Let the weather clear up now. What a transformation. Beautiful flowers bloomed.", "C_KT_8_1422_1500": "The whole country is celebrating New Year. Only this small town is celebrating a belated Christmas. Will Santa Claus come here? Where are the good kids? Look here I am.", "C_KT_8_1622_1655": "Next is the five-story pagoda No. 10. 10. They are building a five-story pagoda. look. It worked out into a pretty good shape. Namo Amitabha. Namo Amitabha.", "C_KT_8_1754_1859": "Hide and seek number 11 next. Hidden? - Hidden. Oda was found - discovered. Another one was found - I was also found. I found Genki and Nagao. Found Xiao Wu - discovered. It's so fun. Let's go home together. Audience friends. Happy New Year.", "C_KT_8_2224_2301": "Thumbelina No. 13. The scores have gone up and up.", "C_KT_8_2354_2509": "\"The next one is Rain on the 14th. 14. today is my birthday. It's rare to receive new rain boots. New raincoat and new umbrella. I wonder if it will rain today. Okay", "C_KT_8_2740_2817": "\"No. 15", "C_KT_8_2842_2913": "\"Thank you and then medal number 16. Baseball third place. Bowling runner up. Marathon champion. Super change. Never won an award. Well", "C_KT_8_2951_3016": "\"Ostrich No. 17. Snake", "C_KT_8_3207_3233": "Next number 19 grimace. Does it look like a grimace? Does it look similar?", "C_KT_8_3519_3541": "Next Illumination No. 21. Turn on the lights. The lights came on when the scoring started.", "C_KT_8_3900_3943": "\"Next number 23 shoeshine. Shine my shoes. rag. Twist it once and then twist it again. Rag rag rag. Rub and rub. Glazing. I am spray. Spray spray spray. Squirt and squirt. Sparkling", "C_KT_8_4011_4100": "It's so realistically acted - oh my god. What a big butterfly! I want to catch it. Got it.", "C_KT_8_4128_4207": "\"Well", "C_KT_8_4608_4648": "No. 27 Four Ball Newton Pendulum. There was a crashing sound. It is said that there are four balls but there are only three balls.", "C_KT_8_5158_5234": "The sad abode of Ant No. 30!.", "C_KT_8_5334_5417": "Next up is guinea pig number 31. Lost. It's over. Rate it how many points.", "C_KT_8_5518_5554": "Piano White Radish Concert. Please rate.", "C_KT_8_5655_5725": "Next up is the No. 33 Supercar. Where are you going? Please rate this as a one-man show.", "C_KT_8_5929_6000": "A lot of ants are fried. Please rate.", "C_KT_8_6411_6430": "Next up is the No. 37 Power Hammer. That's it - yes. It's over. It's over. The judges were shocked and scored.", "C_KT_8_6653_6719": "Group 39 Angry at the sun. Roar at the sun 39 sun. Hiroyuki Igarashi (25 years old) 22 company employees. Is it over? It's over.", "C_KT_8_7016_7117": "\"Hey-what? Roast the sweet potatoes - ok. The fire is lit - it's so warm. It's almost done. Move away and take a look. It seems delicious. Delicious. Be careful about starting a fire with a match. Well", "C_KT_8_7544_7602": "\"Next is the human body number 43", "C_KT_8_8159_8240": "Top 46. Turn and turn. Starting to score - I hope this year will be a good one too. How about starting to score.", "C_KT_8_8817_8925": "\"Next number 49 flies a kite. Kite The kite flies high. Fly to the sky. Kite The kite flies high. Why is there no wind? Kite The kite flies high. Fly high on the wind. Let me run. Wow", "C_KT_8_9107_9149": "\"Then there is Transformation Machine No. 51. Transformed. Transform again. He transformed even without entering the machine. Transform again. To be precise", "C_KT_8_9655_9724": "Shooting Machine No. 54. Whether it’s over or not – that’s just saying.", "C_KT_8_9825_9923": "Then there is the New Year’s dream on the 55th. I hope the first dream of the new year is a sweet dream. it hurts. Fuji - One Fuji. I heard some strange noises. Two eagles. I also heard a lot of strange conversations. Three eggplants. But what I want to dream about most is. Tangled. hateful. Can't find the right one. Lucky money - that's what it is.", "C_KT_95_0230_0331": "I will show no mercy. The first group stepped on logs. So what's the result?", "C_KT_95_0444_0603": "2. Crocodile. elephant. NN. koala. giraffe. tiger.", "C_KT_95_0702_0753": "\"old. 3 days. Eloquence and talent. Very eloquent. Eloquence and talent. Kiyoshi Watanabe (46 years old", "C_KT_95_0913_1039": "", "C_KT_95_1313_1356": "Next up for Licai is the sixth group of chameleons. 6.", "C_KT_95_2312_2336": "\"11. 11 Let’s continue. 611. A11. Riko Okubo (2 years old", "C_KT_95_2438_2524": "I'm going to do it today. First put the pan on. Start frying. This intense performance.", "C_KT_95_2623_2703": "\"13Y. Akio Yasuda (9 years old", "C_KT_95_2824_2908": "Very good.", "C_KT_95_3530_3653": "", "C_KT_95_3808_3900": "The eighteenth archer fish.", "C_KT_95_3946_4048": "", "C_KT_95_4138_4225": "20 yuan. How about it.", "C_KT_95_4319_4423": "\"21 yuan. Maki Morishima (34 years old", "C_KT_95_4501_4540": "Group 22 moves logs. Foreman - What's wrong? Take a break. Fine. worn out. Let me give you a sip. Thanks. Good to continue. So fast. Stop talking nonsense and come on. foreman.", "C_KT_95_4654_4811": "Participate in attendance and report. Jump jump jump. One or two jumps. Second jump. Jump jump jump. One or two jumps. Jump. One or two jumps. Second jump. Jump jump jump. Three or two jumps. Two two jumps. Jump jump jump. Arrive at Edo Castle.", "C_KT_95_4927_5043": "\"Ah", "C_KT_95_5340_5416": "", "C_KT_95_5507_5605": "277 Lifeng. Nakano Takune (10 years old Aichi).", "C_KT_95_5656_5814": "\"Group 28 has drinks for 28 yuan. 287. 28 yuan is enough to drink enough this year. 28 Drink enough. 28 is enough. One is good. 28 I have to drink enough this year too - OK. 282503 this year too. 28 You should also drink enough. I also want to speak this year. I want to drink enough this year too - okay. Drink", "C_KT_95_5947_6028": "\"9 Next up is the 29th group of snakes. 29. Yoshitsune (7 years old", "C_KT_95_6627_6740": "\"32 Group 32 reached the summit. 32. Hiroshi Tokuda (30 years old", "C_KT_95_7153_7335": "\"34 Dong no Cai Group 34. Group 34. Collection of Winter Olympics Golden Songs 34 Collection of Winter Olympics Golden Songs. 34. Katsuhiko Mitsui (45 years old in Nagano) 34. I have a crush on you. The two of them tightly frosted Osaka. Osaka Yokoyama", "C_KT_95_7417_7603": "Climbed above the clouds. What are you going to do?", "C_KT_96_0145_0220": "\"I got you. Etc.", "C_KT_96_0339_0416": "Palm pole jump. Next up is the pole vault. It worked. The last step is the long jump. A new world record has emerged. Throwing up the players with joy.", "C_KT_96_0500_0608": "Work No. 3 Catching Dolls.", "C_KT_96_0657_0735": "\"Be good", "C_KT_96_0832_0930": "\"Boss", "C_KT_96_1042_1104": "Arrive at the finish line.", "C_KT_96_1230_1343": "\"I'm going to show up suddenly today. District 321 begins. Wen Hotel 321 starts. Ding dong", "C_KT_96_1735_1831": "\"Moving leads to Yue. Is the support over there ready? Going to move. 123 Okay. Walk around. Okay", "C_KT_96_1942_2048": "\"Work No. 10 The Earth’s Greenhouse Effect. Earth's Greenhouse Effect No. 1010", "C_KT_96_2145_2258": "\"11 Let’s start with the melon buns. 11. 11 Life is different. Various kinds of melon buns are made. Xiao Yamei. V. Teeth fell out. twinkle Twinkle Little Star. Polaris. Xiao Yamei is so beautiful. Various made with mayonnaise. Tarzan. Snail", "C_KT_96_2446_2610": "\"Face Yoga 12 Zhapin Face Yoga. Face Yoga 12 Face Yoga. Face Yoga 12. Face yoga piece 1212. 12. 5. 12. Relax your facial muscles first. The cupboard's mouth protrudes forward. Well relax. Stick out your tongue and move it slowly in circles. Stretch out the scent and slowly turn in a circle. Stick out your tongue and move it slowly in circles. Stick out your tongue and roll it slowly. Stick out your tongue and move it slowly in circles. Shrink your face. Extend your face. Zoom out a little more. Then stretch. Lift your face. It's better to stop and hold on. Next comes the other side. Stop here too. KAN. Finally. Finally", "C_KT_96_2659_2805": "Amusement park tour bus. It refers to the buffet but to the ride. Duluuluulu. Hey. You have worked hard.", "C_KT_96_2854_2944": "14 Next is work number 14. Jump rope with cheese 14 Jump rope with cheese. Jump rope with cheese 14 Jump rope with cheese. Jump rope with cheese 14. 14. 14 Craving pizza. I'm gonna start now. I cut it. The cheese keeps cutting. Reina comes to the city.", "C_KT_96_3226_3410": "Work No. 1616 plans a big war. The Great Battle of Jianmu 16 Eight works have been published. Work No. 16L6: The Great Battle of Jianmou. 16.0-24.202A. -2 mouth-2 A. Mouth A. mouth 2.", "C_KT_96_3500_3615": "Ink painting. hedgehog. Vinegar kombu. Steam train smoke. Wool slippers. Raw herring warship sushi. The mark of erasing the blackboard. Sister Ye’s fur coat. The charcoal fire of Qili Charcoal Stove.", "C_KT_96_3708_3823": "\"Follow the tune of the trumpet. Okay", "C_KT_96_3954_4036": "Opus 19 Bowling. Work L9. BOM. 6 OMD. N. SM. OM. what's the result.", "C_KT_96_4133_4341": "\"Rickshaw 20 Rickshaw. Rickshaw 20 Rickshaw Next is entry number 20", "C_KT_96_4350_4458": "Next up is piece number 21. Surfing is a close call.", "C_KT_96_4543_4628": "Forward hey.", "C_KT_96_4727_4911": "\"The sea lion show is about to begin. Next up is. Finally", "C_KT_96_4949_5122": "26 Let’s look at the next group. Peter Pan 24 One group is number 24 Peter Pan. Peter Pan. 2B. ::. T. :. Mouth three.", "C_KT_96_5252_5324": "Everyone is in their place. Prepare. How is the result.", "C_KT_96_5437_5529": "\"Grrrrrrrrrrrr. Wow", "C_KT_96_5641_5807": "27. History of the Stove 277. Examine the history of stoves. History of the Stove 27. 27. Zhen Zhongtong I am Zhen Zhongtong. Zhen Zhongtong is 2768 years old. I had this kind of stove when I was a kid. Start chopping wood. Sixty years have passed since then. Add lamp oil. Fire up. So hot.", "C_KT_96_6135_6225": "\"Next is Chuxin No. 29. Put on the necklace I bought yesterday. Hmm cute. OK", "C_KT_96_6420_6455": "\"30. 30 Yuan Next is a quick steamed bun on the 30th. 30. 30 Next is the quick steamed buns on the 30th!. 30. 30 The final of the quick steamed bun eating competition. Prepare. Great", "C_KT_96_6809_6920": "", "C_KT_96_7250_7335": "Next is the syringe for size 34. Akimoto Kinichi. Benqin. Xiaoqin. Katori Shingo. Xiao Shenwu.", "C_KT_96_7430_7619": "Number 35 goes on a shadow safari. 1.", "C_KT_97_0152_0314": "Carpenter. catty. Next is the big character handstand. Finally. Come on Japan - Japan. How is the result.", "C_KT_97_0356_0451": "\"Narita Seed (61 years old", "C_KT_97_0730_0903": "Next is Team 4. work. How is the result.", "C_KT_97_1006_1115": "Please invite Team No. 5 for the title. 5.", "C_KT_97_1443_1624": "\"Next is Team 7. The title of the work is. I'm a rock star. Use this pick first. Six o'clock. After shaking the stock. 123456. Backgammon. I'm Sherlock. Next is volleyball. The first is the Japanese women's volleyball team. The block is closed again. Climbing on the lock is prohibited. Let’s start climbing. rock climbing. The summit is in sight. Enough is enough. Come on Hanshin. G1 Rokko and Hanshin come on. G hits", "C_KT_97_1718_1759": "Next is Team 9. The title of the work is. so cold. Let's start fishing. What a great harvest. How about it.", "C_KT_97_1902_2020": "Next up is Team 10. Song of Flowers. Cherry blossoms. Large flowers bloom in all directions.", "C_KT_97_2145_2248": "Team No. 11’s work is the one-horned fairy bird. Team 11 production. preparation. start. Score.", "C_KT_97_2605_2634": "Team 3 Jen. Number 13. Team 13 production. Although my house is a small and ruined temple. That's money. Statue of Asura.", "C_KT_97_2750_2845": "\"-Page 14 is a complete step-by-step guide. 14 The title of the work is Bizhuanda. Works mark. A14. 14 OK let’s continue working. Come on", "C_KT_97_3233_3410": "\"A161. 167. 161 I must catch a big fish today. Rentaro Ohashi (11 years old", "C_KT_97_3536_3614": "Team 17 production. Everyone is in their place. How is the result.", "C_KT_97_3738_3841": "\"0. 18. Title of the work of team No. 1818. 18. The goal of team No. 1818 is. 18. Shimano Ikuko (44 years old", "C_KT_97_3942_4110": "\"Title 19 is. 619-. Katsuhiko Mitsui (47 years old", "C_KT_97_4209_4309": "More than a hundred years flew by. The plane is about to land.", "C_KT_97_4707_4834": "\"TTT TTTT. Tokyo Olympics. Come on Japan. TTTT. TTT TTTT. Crazy actor. TTT TTTT. TTT. FTTTTTT. Construction Site. Hey yo. Black. Hey yo. Black. Hey yo. Ouch", "C_KT_97_5005_5112": "Momotaro Kintaro. Taro Urashima is an inch mage. Grandpa Huahua. Kaguya. Bremen musicians. Thumbelina. snow White. Mermaid Princess. !Beauty and the Beast. sleeping Beauty. How about it.", "C_KT_97_5206_5323": "Are you ready?", "C_KT_97_5438_5605": "Today is the wedding. Let’s celebrate together. Long live Wanluo Wanluo. Long live long live long live. Watch the bird thief swim. There are also sea anemones here. Look there's a big bird over there. what is that. 123. Everyone applauded together.", "C_KT_97_5958_6053": "\"Carousel Opus 27 Carousel. Carousel. Moriyama Kamikichi (43 years old", "C_KT_97_6143_6339": "\"In-machine display. Tomimura Keiko (61 years old", "C_KT_97_6421_6500": "\"Hole-in-one No. 2929 made a hole-in-one. Nakano Kojiro (65 years old", "C_KT_97_6742_6833": "", "C_KT_97_6923_7014": "\"Tsugaru Strait 32 Strait·Winter Scenery No. 32 Tsugaru Strait. Tsugaru Strait·Winter Scene 32 J. Hiroshi Ohen (56 years old", "C_KT_98_0248_0430": "It’s Yatsugatake. Just bubble socks. They are the eyes of the Guanyin statue. That's Mizzou. Just peanuts. Just croissants. Just slippers. It's the Shiba Inu's butt. above.", "C_KT_98_0545_0747": "\"Yeah", "C_KT_98_0937_0954": "so short. Huajiang Xia Shu.", "C_KT_98_1322_1419": "5 Sanhua Hanabi No. Snake Hanabi. 5. How is the result.", "C_KT_98_1506_1542": "Father and daughter came to compete. Work No. 616 is a piece of cake. Water-cut stone No. 6 Works water-blown stone. Water cut stone. 6. The water cuts the p stone and starts to float. Start talking nonsense. It's coming. 12345. I'm next. Here it comes. 12345. Finally I'm here. 1234567. great.", "C_KT_98_1634_1824": "\"Come and spin various items. Spin the top. Let’s stir up the natto. I stir", "C_KT_98_1945_2029": "\"Ah", "C_KT_98_2142_2210": "\"Oh", "C_KT_98_2349_2448": "Woof. Woof woof woof. Note. Woof.", "C_KT_98_2532_2723": "The lion ga-oh ga-oh ga-hoo. Crocodile ugh ugh ugh ugh. Milk this. Come on - what's wrong? Umbrella Butterfly Chang piu piu piu. kangaroo. I jump. tasty. Finish.", "C_KT_98_3105_3204": "", "C_KT_98_3326_3518": "\"Next is Ichi from Aichi Prefecture. No. 14 Quick Answer Final. It's coming. Is the earth house ready? Tsuchiya please answer. Wakayama Prefecture. Tsuchiya answered correctly. What about the second highest mountain? Tsuchiya please answer. Gun Yue. Sasaki", "C_KT_98_3613_3719": "", "C_KT_98_3818_3914": "\"Ah", "C_KT_98_4129_4158": "Proposal on the 17th. Please marry me. How is the result.", "C_KT_98_4304_4446": "\"This is the 9th time participating. Come and use Nanjing Jade Curtain. Hey", "C_KT_98_6331_6438": "I am a big brother on the 20th. mouth. Oh what are you going to do. I push. I fight. It's really yours. I pull. There is another one - I pull it. I fight. I push. Rebellious bento. It's done. how. Rush.", "C_KT_98_7725_7821": "66.", "C_KT_9_0255_0333": "\"Sushi rolls. They lay down on it. Nigiri sushi. Tea towel sushi. The score comes", "C_KT_9_0404_0422": "Then go ahead and ask for the third set of alarm clocks. The scores keep going up.", "C_KT_9_0525_0553": "Did you see the carp streamer rising? It's getting tiring over there. You have to look at the time to score them. The scores are coming. Ouch congratulations.", "C_KT_9_0827_0855": "Then continue to invite the sixth group of grilled steamed buns. Is it baked? Can it be done? The scores are coming.", "C_KT_9_0955_1036": "\"Bento bento It’s so fun to eat bento. Wash your hands too. Let's have lunch together. Bento bento It’s so fun to eat bento. Every last one will be eaten. The bento is going to explode. It's okay", "C_KT_9_1135_1150": "Hey. Scatter the little spiders away.", "C_KT_9_1257_1350": "The first type of hair loss.", "C_KT_9_1450_1517": "billiards. Shiga Nakamura Taro (14 years old) placed 4 out of 4. Junior Nakamura Taro (14) placed 3 out of 4. ah. Oh yeah-oh la. This doesn't seem to have much to do with cross-dressing. at last. it's over. How many points can they get? Dong Dong Dong.", "C_KT_9_1558_1630": "Alarm clock. Good night.", "C_KT_9_1725_1804": "Roller skating and ice skating.", "C_KT_9_1900_1936": "\"It's raining", "C_KT_9_2156_2250": "\"I'm a country girl. I've gained a little weight recently. Let's exercise with the exercise equipment grandma gave us. First", "C_KT_9_2640_2710": "backpack. I am leaving.", "C_KT_9_2819_2905": "Group 17 Piano. piano. Hiroshi Yamada Emi (12 years old) 5 primary school 6th grade Yamada Emi 125 primary school students. Like a piano. Excellent quality piano. Will disperse. The piano fell apart. Okay what about the ending score.", "C_KT_9_3152_3240": "\"Eggplant rice sugar pickles. Saitama Tanabe Takato (11 years old) 3 elementary school 6th grade Tanabe Takato (113 small 6. I knead", "C_KT_9_3906_4003": "Then continue with the 22nd set of snake-shaped blocks. Serpentine Block 2 1. Saga Nakajima Yoshihiko (13 years old) ranked 4th. Second grader Nakajima Yoshihiko ranked 2nd in 134. Someone is inside. Is it done? finished.", "C_KT_9_4051_4138": "sparkling with light. The rainbow is out.", "C_KT_9_4350_4500": "\"I cut it. I dig. I fanned", "C_KT_9_4527_4613": "\"So continue with Group 26", "C_KT_9_4930_5032": "Roller coaster roller coaster ride off. Toyama Shimazu Atsushi (17 years old) ranked 3rd in high school and Shimazu ranked 3rd in 13th grade. Go down. The throat is dang dang. It's like a roller coaster. Is the roller coaster okay? district. Still in the throat. The throat is dang dang. Your pants are off. Your pants are off. Pause and wait. Are you OK. All naked. The pants were just taken off.", "C_KT_9_5120_5205": "29 Fleeing Dragon Lamb. Guan Yuanzhizhao 22nd member. Men's clothing style. Look for the Pure Wool logo. Then please give points.", "C_KT_9_5516_5552": "Flowers in the water.", "C_KT_9_5759_5827": "very strange. He is standing on his head.", "C_KT_9_5935_6003": "Look at the alveolar swelling. Is it time to score? Is it over?", "C_KT_9_6030_6129": "So potted plant No. 36.", "C_KT_9_6237_6306": "\"So push-ups number 37. Push-ups are ready to begin. I two three. one two three. I two three. Two or three. four", "C_KT_9_6349_6430": "No. 38 Naruto Bridge. There is also a vortex in the middle.", "C_KT_9_6617_6650": "\"Shoot the ball. Osaka Oka Kazuhiko (17 years old) 2nd high school senior Kazuhiko 111 2nd high school 3rd place. Where are you from. From Higo. Where in Higo. Kumamoto. Where in Kumamoto. Is it okay if there is a thumping sound from time to time - it comes from the shipyard. There are civet cats in Senba Mountain. The hunter shoots it with a shotgun. Boil it", "C_KT_9_6748_6849": "The four seasons of papaya.", "C_KT_9_6934_7026": "Pigments Pigments Pigments. red. yellow-green. pink. orange color. green. yellow. blue. White. Purple. black. preparation. Ten people and ten things. What about the score? Score.", "C_KT_9_7144_7215": "So fluorescent lamp No. 42.", "C_KT_9_7529_7550": "Pear Blossom 24:3.", "C_KT_9_7703_7741": "sewing machine. Shinobu Hasegawa (27 years old) is the 14th person in the stone industry and the 2114th person in the stone industry. A beautiful piece of cloth was woven.", "C_KT_9_7835_7915": "\"Can everyone see that it is a flowery character? Compared with flowers", "C_KT_9_7950_8055": "\"Will there be water in a well like this? It’s good to stay and watch. do you understand. This is what it looks like from the bottom of the performance well looking up. Did you see it? Now this bucket is filled with water and keeps rising. Wow", "C_KT_9_8130_8210": "Crocodile. Aichi Otake Sumi (35 years old) 22 company employees Otake Sumi 352 members. This is a crocodile.", "C_KT_9_8312_8348": "thermometer. It's so hot. The expression is great.", "H_A_100_0760_0982": "", "H_A_100_1469_1655": "", "H_A_100_1947_2155": "", "H_A_100_2387_2683": "", "H_A_100_2693_2910": "", "H_A_100_2916_3166": "", "H_A_100_3667_3949": "", "H_A_101_0413_0455": "", "H_A_101_0819_0992": "", "H_A_101_1109_1272": "", "H_A_101_1433_1631": "", "H_A_102_0633_0785": "", "H_A_102_1972_2120": "", "H_A_102_2280_2465": "", "H_A_104_0000_0284": "", "H_A_104_1647_1768": "", "H_A_105_0287_0470": "", "H_A_106_0000_0191": "", "H_A_106_0194_0342": "", "H_A_106_0826_1017": "", "H_A_106_1888_2044": "", "H_A_107_0000_0130": "", "H_A_107_0133_0395": "", "H_A_109_1025_1190": "", "H_A_10_0416_0608": "", "H_A_10_1880_2200": "", "H_A_112_0000_0432": "", "H_A_112_0436_0691": "", "H_A_112_0696_0976": "", "H_A_112_1194_1435": "", "H_A_112_1441_1721": "", "H_A_112_1725_2112": "", "H_A_115_0188_0468": "", "H_A_115_0603_0756": "", "H_A_116_0800_0947": "", "H_A_116_1440_1601": "", "H_A_116_1722_1906": "", "H_A_117_0936_1083": "", "H_A_118_2363_2566": "", "H_A_118_2570_2800": "", "H_A_119_1821_2052": "", "H_A_119_2815_3245": "", "H_A_119_4611_4770": "", "H_A_121_0401_0621": "", "H_A_122_0753_1042": "", "H_A_123_0754_0923": "", "H_A_124_0335_0500": "", "H_A_124_1386_1595": "", "H_A_125_0380_0674": "", "H_A_125_1566_1850": "", "H_A_125_2078_2286": "", "H_A_125_2798_3062": "", "H_A_125_3067_3255": "", "H_A_125_3544_3721": "", "H_A_127_0000_0238": "", "H_A_127_0521_0622": "", "H_A_128_1178_1436": "", "H_A_12_0837_0962": "", "H_A_12_1947_2076": "", "H_A_130_0416_0563": "", "H_A_130_0787_0954": "", "H_A_130_0959_1218": "", "H_A_130_3453_3712": "", "H_A_131_1448_1935": "", "H_A_131_2978_3266": "", "H_A_131_3272_3619": "", "H_A_131_3625_3806": "", "H_A_134_0571_0703": "", "H_A_135_2243_2421": "", "H_A_135_2571_2794": "", "H_A_135_3404_3567": "", "H_A_136_0465_0753": "", "H_A_136_0756_0887": "", "H_A_136_1882_2039": "", "H_A_136_2318_2443": "", "H_A_136_2449_2580": "", "H_A_136_2847_2993": "", "H_A_137_0712_0917": "", "H_A_137_0922_1194": ":@Animal Behavior Appreciation. AX0100 Appreciation of animal behavior. @Animal Behavior Appreciation. Appreciation of behavior. Appreciation. 01 @Animal Behavior Appreciation. Appreciation of object behavior. Appreciation. Appreciation of animal behavior. For appreciation.", "H_A_137_4531_4660": "", "H_A_138_0681_0955": "", "H_A_138_1384_1626": "", "H_A_138_1925_2095": "", "H_A_138_2285_2556": "", "H_A_138_2780_3032": "", "H_A_138_3036_3187": "", "H_A_138_3191_3418": "", "H_A_140_0377_0641": "", "H_A_140_1797_1982": "", "H_A_140_3115_3304": "", "H_A_141_0000_0335": "", "H_A_141_2377_2501": "", "H_A_143_2735_2923": "", "H_A_144_0351_0588": "", "H_A_148_2373_2757": "", "H_A_149_1113_1304": "", "H_A_14_0487_0725": "", "H_A_14_0961_1156": "", "H_A_14_1770_1888": "", "H_A_14_2381_2565": "", "H_A_150_0225_0373": "", "H_A_150_2833_3013": "", "H_A_152_1065_1255": "", "H_A_152_2730_2896": "", "H_A_155_0792_0980": "", "H_A_15_0000_0224": "", "H_A_15_0238_0499": "", "H_A_160_0780_0871": "", "H_A_160_1250_1420": "", "H_A_161_0940_1120": "", "H_A_161_1400_1610": "", "H_A_161_2850_3077": "", "H_A_163_0510_0651": "", "H_A_165_0849_1026": "", "H_A_165_2464_2610": "", "H_A_169_2923_3130": "", "H_A_174_1461_1611": "", "H_A_178_0000_0291": "@Animal Behavior Appreciation.", "H_A_178_1227_1599": "", "H_A_178_3000_3221": "@Animal Behavior Appreciation. Don’t act connoisseurly. @Animal Sound is for appreciation. a Appreciation of animal behavior. Municipal animal behavior appreciation.", "H_A_178_4300_4608": "@Animal Behavior Appreciation.", "H_A_179_1690_1815": "", "H_A_179_2798_3070": "", "H_A_17_0000_0171": "", "H_A_181_2139_2297": "", "H_A_181_2297_2513": "@Animal Behavior Appreciation. Behavioral lesson. @Animal Behavior Appreciation.", "H_A_181_2855_3046": "", "H_A_183_0583_0805": "", "H_A_184_1989_2178": "", "H_A_187_0090_0420": "", "H_A_187_1313_1470": "", "H_A_187_2503_2780": "", "H_A_188_0812_0968": "", "H_A_190_1863_2080": "", "H_A_191_1430_1634": "", "H_A_192_2003_2205": "", "H_A_193_2339_2560": "", "H_A_196_0318_0360": "", "H_A_198_1183_1530": "", "H_A_19_3075_3343": "", "H_A_1_0500_0635": "", "H_A_1_1796_2102": "", "H_A_1_3310_3422": "", "H_A_200_4784_5021": "", "H_A_201_1354_1467": "", "H_A_203_0487_0632": "", "H_A_203_0767_0904": "", "H_A_204_0774_0914": "", "H_A_204_1197_1486": "?。2。", "H_A_205_4083_4370": "", "H_A_208_4151_4441": "", "H_A_209_2562_2768": "", "H_A_209_3104_3359": "", "H_A_211_2570_2883": "", "H_A_212_0000_0191": "", "H_A_213_0951_1035": "", "H_A_215_2562_2847": "", "H_A_219_3472_3590": "", "H_A_21_2152_2401": "", "H_A_21_4608_4920": "", "H_A_221_0804_0997": "", "H_A_221_1236_1520": "", "H_A_222_1795_2023": "", "H_A_222_2427_2871": "", "H_A_223_0463_0768": "", "H_A_223_1778_1971": "", "H_A_224_0497_0678": "", "H_A_224_1917_2134": "", "H_A_226_2759_2852": "a. right.", "H_A_230_4184_4571": "", "H_A_23_2825_3046": "", "H_A_24_0582_0947": "", "H_A_24_1174_1385": "", "H_A_27_0299_0696": "", "H_A_27_1582_1765": "", "H_A_27_2194_2370": "", "H_A_27_2680_2950": "", "H_A_27_3276_3580": "", "H_A_28_0182_0468": "", "H_A_29_3793_3963": "", "H_A_2_2579_2680": "", "H_A_2_3370_3451": "", "H_A_30_0589_0711": "", "H_A_30_0716_0976": "", "H_A_30_1864_2046": "", "H_A_30_2842_3149": "", "H_A_31_0000_0191": "", "H_A_31_0442_0688": "", "H_A_31_0689_1036": "@alittlelightning. Little flash armor.", "H_A_31_1037_1483": "", "H_A_31_1484_1703": "0. @alittlelightning.", "H_A_31_2511_2980": "Door. @一小.", "H_A_31_2981_3202": "a. @alittlelightning. A small lightning bolt.", "H_A_31_5047_5798": "@alittlelightning. A small lightning bolt. @alittlelightning. @一一. @alittlelightning.", "H_A_32_0478_0693": "", "H_A_32_0694_0852": "", "H_A_32_1064_1493": "", "H_A_32_2136_2435": "", "H_A_32_2436_2817": "", "H_A_32_3888_4376": "", "H_A_32_4639_5136": "", "H_A_33_3542_3981": "", "H_A_36_2514_2828": "", "H_A_37_0484_0875": "", "H_A_37_2438_2596": "", "H_A_38_0000_0689": "", "H_A_38_2740_3136": "a. a A small lightning bolt. 6. a. @alittlelightning. a. Little Lightning. a lightning.", "H_A_38_3137_3297": "", "H_A_38_3298_4095": "car. lightning.", "H_A_38_5511_5873": "", "H_A_39_1695_1983": "", "H_A_39_2730_2924": "", "H_A_39_2925_3134": "", "H_A_39_6020_6177": "", "H_A_39_7712_8010": "", "H_A_3_0760_0950": "", "H_A_40_0483_0559": "", "H_A_40_0560_0642": "", "H_A_40_1292_1445": "", "H_A_40_1446_1551": "", "H_A_40_1554_1712": "", "H_A_40_1713_1993": "", "H_A_40_2207_2338": "", "H_A_40_2339_2439": "", "H_A_40_2604_2806": "", "H_A_40_2807_2961": "", "H_A_40_2961_3152": "@ a small shining armor.", "H_A_40_3153_3445": "", "H_A_40_3446_3620": "Door 0 A little flash.", "H_A_40_3901_4020": "", "H_A_40_4130_4398": "", "H_A_40_4399_4841": "a A small lightning bolt. @一小大电. lightning.", "H_A_44_3269_3568": "", "H_A_45_0000_0347": "", "H_A_45_0348_0589": "", "H_A_45_1047_1218": "", "H_A_45_2556_2662": "", "H_A_45_2663_2749": "", "H_A_45_2750_2815": "", "H_A_4_1377_1617": "", "H_A_51_2108_2271": "", "H_A_55_0000_0301": "", "H_A_55_1444_1589": "", "H_A_55_2020_2259": "", "H_A_57_2800_3137": "a small lightning bolt. A small lightning bolt. 1 A small flash armor. @ a small flash application. a. 00 A small lightning bolt. Little Lightning. @alittlelightning.", "H_A_57_4479_4619": "", "H_A_59_0000_0190": "", "H_A_59_0737_0903": "", "H_A_59_0904_1241": "", "H_A_59_3577_3741": "", "H_A_59_3887_4084": "", "H_A_59_4085_4245": "A small lightning bolt. lightning.", "H_A_5_0244_0455": "", "H_A_5_0696_0856": "", "H_A_5_1314_1544": "", "H_A_5_1962_2152": "", "H_A_61_0367_0864": "", "H_A_61_0865_1062": "", "H_A_62_0000_0262": "", "H_A_63_1790_1991": "", "H_A_64_4478_4737": "", "H_A_66_0670_0951": "", "H_A_66_2475_2717": "", "H_A_66_4433_4669": "", "H_A_67_1981_2248": "", "H_A_67_3528_3782": "", "H_A_67_4235_4562": "", "H_A_68_2711_2897": "", "H_A_69_3338_3777": "", "H_A_73_0000_0123": "", "H_A_73_0124_0256": "", "H_A_73_0257_0456": "", "H_A_73_0457_0701": "", "H_A_73_0869_1032": "", "H_A_73_1189_1358": "", "H_A_73_1869_2077": "", "H_A_77_1554_1635": "", "H_A_7_3840_4295": "", "H_A_83_2480_2650": "", "H_A_86_1328_1525": "", "H_A_87_0000_0190": "", "H_A_88_0078_0270": "", "H_A_88_3041_3295": "", "H_A_98_0000_0450": "", "H_A_98_3027_3300": "", "H_H_100_0352_0449": "", "H_H_100_1135_1235": "\"Come on and find it Come on and find it. Hell", "H_H_100_2583_2692": "", "H_H_100_2850_3030": "Come and get your love Come and get your love.", "H_H_100_3230_3400": "\"Come and get your love", "H_H_101_2970_3120": "", "H_H_102_0733_0889": "\"She's got me smiling", "H_H_102_1679_1774": "\"Without my woman nl don't wanna live Without my woman", "H_H_103_0920_1010": "Well a kid ll come A little boy is fascinating. This little boy is fascinating.", "H_H_103_1320_1458": "Big cigars Diamond rings Smoking cigars and wearing diamond rings. Ridin' all around in a limousine.", "H_H_103_1591_1830": "Everybody's ready for the next big thing Everybody's ready for the next big thing.", "H_H_104_1410_1563": "", "H_H_104_2382_2530": "There's nothing like finding gold. Priceless. within the rocks hard and cold hid within the rocks hard and cold. I'm /so surprised to find more I can find such a surprise. Always surprised to find more Always surprised to find more.", "H_H_104_2530_2663": "Always surprised to find more Always surprised to find more. I won't look back anymore I left the people that do I left the people that do. lts not the chase that I love lts not the chase that I love.", "H_H_105_0358_0418": "Ho! Ha! Ho! Ha!. HO! Ha! HO! Ha!.", "H_H_105_2061_2140": "\"Ds ching", "H_H_106_2022_2224": "", "H_H_107_0630_0711": "\"Everybody hazy shell-shocked Everybody hazy shell-shocked. hazy shell-shocked and cra everyone was shocked", "H_H_107_0711_0774": "Screaming for theta ceLhe window.", "H_H_107_0982_1042": "Ohhh Ohhh. hhh ohhh Ohhh. Ohhh Ohhh. Ohhh. Ohhh Ohhh.", "H_H_107_1477_1633": "The guy in the painting is about to faint. Stoke more coke on the fire.", "H_H_107_1786_1964": "", "H_H_107_2175_2291": "The golden age of rock 'n' roll will live on forever. Laugh and cry whenever your child feels the need to.", "H_H_107_3072_3160": "\"The show's gotta move The show is about to start", "H_H_108_0286_0448": "", "H_H_108_0600_0707": "It's so easy to fall in love It's so easy to fall in love. People tell me love's for fools People often say love is for fools.", "H_H_108_0883_0960": "\"Seems so easy Seems so easy. Yeah", "H_H_108_0960_1118": "\"Yeah", "H_H_109_0350_0545": "", "H_H_109_2393_2513": "Whoever eats more is in charge.", "H_H_110_0636_0752": "", "H_H_111_2811_3030": "", "H_H_112_2820_2912": "I can make you jump for joy and applaud. That l can make your hands clap I can make you jump for joy and clap.", "H_H_113_0395_0488": "My hands don't belong to my head now.", "H_H_113_0488_0534": "My hands don't belong to my head now. One gesture per second. I don't belong to this earth.", "H_H_113_0712_0792": "Let's Shab alababa ba ba. My sweat does not belong to my forehead.", "H_H_113_0792_0885": "My sweat does not belong to my forehead. My footsteps and heartbeat were so fast that it didn't belong at this time.", "H_H_113_2182_2289": "", "H_H_114_0558_0658": "", "H_H_114_1784_1852": "The dancing style is so wonderful.", "H_H_114_2442_2598": "It's really sexy and it instantly raises the temperature in the whole place. Many boys blushed and ran away quickly because of me.", "H_H_114_3686_3881": "OH I AM THE SUPER DANCING QUEEN. The dancing style is so wonderful. So wonderful. The dance is so beautiful. No one can be more beautiful than me. Kashiwara Takaya is fascinated by it. No one can compare to Hands. Kashiwahara Takaya is fascinated by the fact that he can be more beautiful than me. No one can be more beautiful than me. Chong Ye was fascinated. No one can be more beautiful than me. Kashiwara Takaya is fascinated by it.", "H_H_115_1066_1309": "My sweat does not belong to my forehead. My footsteps and heartbeat were so fast that it didn't belong at this time. Breathing is no longer simple and sounds too slow.", "H_H_115_2190_2304": "One gesture per second. I don't belong to this earth. My feet are turning and I spread my wings.", "H_H_115_3100_3224": "", "H_H_115_3224_3423": "My sweat does not belong to my forehead. My footsteps and heartbeat were so fast that it didn't belong at this time.", "H_H_117_0200_0371": "ha-de-lele-do-di-oh. ha=do-di-oh2. de-lele-do-di-oh. de. na. ha-de-lele-do-di-oh. I rode my little donkey and played the harmonica.", "H_H_117_1030_1217": "", "H_H_117_2590_2758": "Stuck~stuck~stuck~stuck~. Diddly-odel-oh-ee-dee.", "H_H_118_0666_0850": "", "H_H_118_1070_1194": "", "H_H_118_3368_3501": "", "H_H_119_0464_0558": "\"Don't stop", "H_H_119_1431_1460": "Let the world see what you have got Let the world see what you have got.", "H_H_119_1663_1787": "When the world seems to get too tough When the world seems to get too tough. Bring it all back to you Find yourself.", "H_H_119_2067_2100": "Enjoy the good times life can bring Enjoy the good times life can bring. Keep it all inside you", "H_H_11_0000_0150": "", "H_H_11_0316_0472": "", "H_H_11_2070_2260": "I just captured a few demons.", "H_H_11_2406_2631": "\"Why are there so many charm smoke compresses? Even if I kill you", "H_H_11_3048_3165": "I have encountered difficulties and suffered hardships. The road to the sky is wide and wide.", "H_H_121_1064_1150": "Bet you're made of gold Bet you're made of gold. wanna tell. you u everything wanna tell you everything. I think I want to tell you everything. One think l wanna tell you everything I thought I wanted to tell you everything.", "H_H_121_1606_1664": "Du~ I'm wondering what you are like. Du~ I'm wondering what you think of yourself.", "H_H_121_1988_2086": "On the east coast people are regal The people on the east coast are regal. On the west coast maryjane is legal smoking is legal on the west coast.", "H_H_121_2240_2333": "I had to sell myself to people who burned me. Now now if l llet you now if I let you. How how can l get you.", "H_H_121_2525_2577": "", "H_H_121_2577_2657": "Baby I'm sold Baby I'm sold by you. I think | wanna tell you everything I think I wanna tell you everything.", "H_H_121_2865_3029": "think l wanna tell you everythin c I think I wanna tell you everythin c I wonder what you will do with the rest of your life.", "H_H_121_3110_3181": "Du~ I'm wondering what you are like. Du~ I'm wondering what you think of yourself.", "H_H_121_3397_3512": "All for the rest of your life. All the girls from Harlem to Wall St. That Big Apple took a bite out tame They all know me.", "H_H_122_3826_3970": "Langgrige Langlang Langlang has me. A handsome and talented man.", "H_H_123_3230_3335": "\"With a sip on her lips", "H_H_124_0330_0472": "A MOT. CAM CT. AM1. CAMO.", "H_H_124_0790_0937": "", "H_H_124_1539_1618": "", "H_H_124_3165_3293": "", "H_H_124_3702_3762": "", "H_H_124_3762_3885": "", "H_H_125_0425_0629": "I haven't seen sunlight in 28 days. lt'sbeen28dayssincel I haven't seen you in 28 days. Because I can't seem to get rid of this haze in my heart. Get rid of the darkness in your heart. Because I want to expel this piece of my heart. Because I feel like this haze. Because I can’t seem to get rid of the haze in my heart. Do I have doubts about the statistical results? Because I can't seem to get rid of this inner dew.", "H_H_125_1658_1811": "But Id on' but I never want to feel sad again. But I never want to feel sad again. But Id on' but I never want to feel sad again. But I never want to feel sad again. But T don But I never want to feel sad again. I tried every drug the doctor prescribed to me.", "H_H_125_1811_1980": "", "H_H_125_2310_2398": "\"l'IIditch this funk |tell you what I'm gonna take away my fear", "H_H_125_2490_2538": "I've got a bad ass personality I've got a bad ass personality. I have a terrible personality. D ve got a bad ass personality I have a bad ass personality. So L. just need to set it free then let it be.", "H_H_125_2858_3029": "\"I don.twanna be sad sad sad no more I don't want to feel sad anymore. And I know", "H_H_126_0765_0855": "Find a pen and write down the date to record your courage. I can rebel with my fist against the wall. Breathing skylight glass opens my body.", "H_H_126_2498_2681": "", "H_H_126_3675_3869": "", "H_H_127_0831_0998": "", "H_H_127_1113_1218": "", "H_H_127_1218_1399": "", "H_H_127_1628_1761": "", "H_H_127_3036_3228": "", "H_H_128_2111_2236": "Three points of destiny and seven points of hard work. Put on your own show. Hey look at me. I came from an ordinary background and did not have a good life.", "H_H_128_2381_2523": "It's like a Rubik's Cube building. There is so much going on every day when you wake up. Don't be afraid when you encounter difficulties.", "H_H_129_0439_0539": "", "H_H_129_1365_1414": "", "H_H_129_1569_1626": "", "H_H_12_0445_0520": "", "H_H_12_1000_1127": "", "H_H_12_1732_1851": "", "H_H_12_2052_2181": "", "H_H_12_2596_2670": "", "H_H_130_2008_2122": "\"Because you know I'm all about-that bass", "H_H_130_3784_3953": "\"I'm all'bout that bass", "H_H_131_0520_0700": "", "H_H_132_0190_0319": "", "H_H_132_0544_0639": "", "H_H_132_1393_1497": "Undssjucheimbluac Happy and joyful. Aufund aufwaskost diewelt Under the temptation of food. Heid gkhead mirdadog Every German and I happily played with the puppy.", "H_H_132_1757_2056": "", "H_H_133_0936_0990": "You never be alone You will never be alone. You will never be alone.", "H_H_133_1423_1554": "I keep singing my melodi iya I kept my melodic rhythm. I keep singing my melodi iya I keep my melody rhythm so high yo. I trust my feelings about everything. Everything I do am on my chee ya everything I do am trust my feelings.", "H_H_133_1554_1718": "", "H_H_133_3146_3260": "", "H_H_133_3260_3302": "", "H_H_134_0430_0487": "I won't get stuck in trouble.", "H_H_135_1113_1211": "Go ahead and have fun. My friends will go there too.", "H_H_135_1782_1855": "\"No traffic lights", "H_H_135_2178_2308": "", "H_H_137_0725_0795": "Everybodys in the play Everybodys in the play. And don't you know it's a beautiful new day", "H_H_137_1906_1984": "", "H_H_137_3126_3230": "We are happy to have you by our side. Look around see what you dc It's you who make this place peaceful. Everybody smiles at you Everybody smiles at you.", "H_H_138_0255_0333": "", "H_H_138_0333_0418": "", "H_H_138_0673_0819": "I want to fly to the sky.", "H_H_138_0935_1065": "Give my beloved sheep some marshmallows. I want to stand on the sea. Get a big moon.", "H_H_138_1500_1570": "There's nothing more exhilarating than that.", "H_H_138_1766_1888": "singing. Listen to the wind sing. Listen to Brother Tingfeng. Listen to the wind sing. The first light of sunrise. Tao illumination.", "H_H_138_2387_2523": "", "H_H_138_2655_2740": "", "H_H_138_3152_3233": "", "H_H_138_3233_3420": "Ape.", "H_H_138_3420_3530": "", "H_H_139_1170_1296": "\"Let'em know", "H_H_139_3541_3683": "", "H_H_13_1042_1221": "Go find somebody new Go find your new partner. You could buy me diamond earrings and I would refuse to take no for an answer.", "H_H_13_1325_1452": "\"smell her scent on your collar and bye bye. If she smells like her", "H_H_141_2182_2294": "Say love say love. oh love's gonna get you down Love will only disappoint you. oh love's gonna get you down My mother told me some principles of life.", "H_H_141_2294_2410": "", "H_H_141_2550_2714": "\"Take a look at the boy like me. never stood on my own two feet never moved forward independently. now I'm blue sasl can be Now I'm blue", "H_H_141_2970_3149": "oh love'sc gonna get you down Say love say love. oh love'sc gonna get you id own love will only let you down.", "H_H_141_4034_4081": "My mother told me some principles of life.", "H_H_141_4081_4228": "\"My mother told me some principles of life. Too much candy drives my soul away. if she loves you", "H_H_143_0607_0676": "Hey hey Set me free Hey hey let me go.", "H_H_144_2937_2988": "Let the games begin Let the games begin.", "H_H_145_1850_1912": "", "H_H_145_2913_3036": "", "H_H_146_0398_0483": "That big apple took a bite out of me That big apple took a bite out of me.", "H_H_146_0650_0817": "\"You ve got to tell yourself you can do", "H_H_146_1985_2073": "On the west coast Mary Jane is legal On the west coast Mary Jane is legal.", "H_H_146_3472_3673": "\"That big apple took a bite out of me.eab That big apple took a bite out of me", "H_H_147_1464_1523": "Cest lavie say the old folks This is life. it goes to show you never can tell. It goes to show you never can tell.", "H_H_147_1615_1730": "They had a hi-fiphono They had a hi-fiphono. boy did they let it blast.", "H_H_147_3959_4024": "\"est la vie say the old folks", "H_H_148_0550_0646": "The fearsome Benz of limousines takes over the entire night. A in'tgotta roll with me yeah Just need to feel that beat yeah", "H_H_148_0813_0875": "I'm all about it. Oh oh. OH Oh. Oh oh.", "H_H_149_2705_2912": "Imsitoda. m sure the t can help vou today. Can't help too. an he toda. Can i help today. toda. m sure will help you. I'm sure they can help you today I'm sure they can help you today. it's fun to stay at the YMC A It's fun to stay at the YMC.", "H_H_150_1540_1643": "", "H_H_150_2635_2877": "", "H_H_156_0580_0758": "You must take three steps and two steps at a time to get home quickly! 210.2.", "H_H_157_2738_2826": "\"So don't delay", "H_H_158_0265_0394": "", "H_H_159_0744_0963": "\"Well gidy up gidy up and get away oh", "H_H_160_0500_0667": "Playin \"in a travel in band yah tryin \"to get a \\hand .", "H_H_161_0145_0390": "", "H_H_162_1225_1376": "", "H_H_163_0723_0791": "\"We held hands and held lollipops side by side. Don’t be afraid of failure", "H_H_164_0784_0938": "Do you remember do you remember. The 21st night of September? The night of September 21st full of love.", "H_H_164_1960_2080": "\"Baduda.", "H_H_164_2080_2232": "\"Baduda", "H_H_164_2708_2790": "\"In the Christmas month", "H_H_164_2937_3113": "\"Remember", "H_H_165_3750_3880": "Boy it's good to know l've got a bud like you", "H_H_165_3996_4080": "Boy it's good to know l've got a bud like you", "H_H_165_4617_4709": "\"To pick me encourage me!. Way up", "H_H_165_4923_5017": "Way /up to the moon Fly to the moon. Boy it's good to know l've got a bud like you", "H_H_166_1707_1829": "\"Oh Angelina", "H_H_166_2433_2520": "Aaa w! Whoo!.", "H_H_166_4013_4073": "\"Angelina", "H_H_167_0740_0860": "Screaming for the face at the window. Put jeans on the monster and a skirt on the dreamer.", "H_H_167_0860_1168": "", "H_H_167_1939_2071": "", "H_H_167_2546_2697": "Don't wanna wreck; just recreation Don't wanna wreck; just recreation. Don't want to fight - unless you reject us. We're going to switch you up and mix things up a little bit.", "H_H_168_0879_0946": "", "H_H_168_2169_2207": "Baby baby. Before l put my spell on you.", "H_H_168_2378_2554": "Cause everything you heard is true Because everything you heard is true. Your poor little heart will end up alone Your poor little heart will end up alone. 'Cause what know s I'm a rolling stone So you better so you better.", "H_H_169_1656_1737": "Figure out what exactly makes you happy. Be happy and let your smile make up your world.", "H_H_172_0797_0895": "", "H_H_176_3715_3781": "", "H_H_177_3227_3312": "t night with a smile on my tace Give yourself a big smile every night before going to bed. Give yourself a big smile every night before going to bed. on my tace Give yourself a big smile every night before going to bed. Give yourself a big smile every night before going to bed.", "H_H_178_0637_0726": "", "H_H_179_0161_0270": "", "H_H_179_0597_0685": "Ha Lf-past twelve.", "H_H_179_0688_0845": "", "H_H_179_3363_3560": "", "H_H_179_4098_4191": "", "H_H_180_1443_1629": "She met a shark underwater She met a shark underwater. Fe LL and no one caught her. I returned all the souvenirs I bought for her.", "H_H_182_0524_0647": "", "H_H_182_2660_2786": "\"Sucking hard on your lollipop. Oh", "H_H_182_3539_3649": "\"Sucking gto hard on your Lollipop. Oh", "H_H_183_2844_3076": "It's so easy to. fall in love It's so easy to. fall in love. It's so easy to fall in love all in love. s lt's so easy to fall in love It's too easy to fall in love.", "H_H_185_0620_0707": "She's crazy Like a fool She's crazy like a fool. What about it daddy cool? Just because daddy looks super cool.", "H_H_185_3425_3574": "She's crazy like a fool She's crazy like a fool.", "H_H_187_0420_0538": "", "H_H_187_1550_1677": "", "H_H_188_1490_1580": "Let the games begin.", "H_H_188_3001_3098": "Let the games begin.", "H_H_188_3802_3985": "Ca b ride just up here on.", "H_H_189_1509_1584": "\"Honey", "H_H_189_2391_2533": "", "H_H_189_3307_3460": "\"My dear", "H_H_18_0249_0361": "", "H_H_18_1873_2112": "", "H_H_18_2916_3037": "", "H_H_190_2916_3014": "Goodbye Jack.", "H_H_192_0304_0384": "", "H_H_192_0792_0955": "How how can-let you How should I let you. into all my nooks into my arms. so into your looks I'm so obsessed with your looks. I bet you're crazy. Bet you're probably crazy I bet you're crazy.", "H_H_192_1077_1216": "bet you're made of gold bet you're made of gold. I think i wanna a tell you everything I think i wanna a tell you everything. I think I'm going to tell you everything. I think | wanna tell you everything I think I wanna tell you everything. I think | wanna give it all tonight", "H_H_192_1442_1527": "wonder what you're doing I wonder what you're doing. for the rest of your life.", "H_H_192_1715_1830": "", "H_H_193_0855_0957": "", "H_H_193_1637_1728": "The boys I know alt lack in sense.", "H_H_193_2012_2100": "", "H_H_193_2203_2296": "To be the princess in his fairy tale.", "H_H_193_2790_2877": "Don't even try i too. crackin' i oke.", "H_H_194_0571_0756": "", "H_H_194_1106_1281": "\"All fired up", "H_H_194_1631_1794": "Nothing they say is gonna set me free Don't need. no mental masturbation Don't need any mental masturbation.", "H_H_194_2995_3136": "I don't wanna stop I don't wanna stop.", "H_H_194_3283_3356": "", "H_H_195_1139_1191": "will never back down before. Cuz now he's out on the fto or.", "H_H_195_1480_1603": "Just take a deep breath and you can sprint across the field again. The world in slow motion.", "H_H_195_1604_1685": "", "H_H_195_2038_2239": "Let the legend be absolutely invincible. Can always be remembered in my heart. Must fight my way. if I'm ever gonna get back hey.", "H_H_196_0303_0504": "", "H_H_196_1493_1742": "vlf you let me treasure you please let me treasure you forever. Please let me cherish you forever.", "H_H_196_2500_2570": "when you're mine oh mine prove you're mine.", "H_H_196_3504_3711": "\"You are my treasure Dear", "H_H_197_0328_0413": "", "H_H_197_1955_2016": "", "H_H_198_0701_0855": "\"It's nice to know I have a great brother like you. Enough", "H_H_198_2002_2102": "When everyone is making progress silently.", "H_H_198_2735_2928": "When no one's looking at it Kickin \"in the basement Kickin' in the basement. Hat in'all the same things too We all celebrate the same things too.", "H_H_198_3344_3534": "\"Way up", "H_H_198_3535_3635": "\"Way up", "H_H_199_0888_1096": "", "H_H_199_1097_1284": "", "H_H_199_1990_2259": "\"Uh-Oh", "H_H_1_1185_1300": "No one cares if you grow or if you shrink. Empty belly life! A life without enough to eat.", "H_H_200_1198_1385": "\"Who let the dogs out Who let the dogs out (woof", "H_H_200_1386_1461": "see ya 'little speedboat head up our coast I see ya 'little speedboat head up our coast. she really want to skip town she really wants to slip away.", "H_H_202_0853_0987": "121. Playback.", "H_H_202_4415_4601": "", "H_H_203_0275_0382": "", "H_H_203_1646_1713": "To teachers i'm just another child A certain child in the eyes of teachers.", "H_H_203_2471_2550": "I feel like a number.", "H_H_203_2846_3053": "", "H_H_204_0602_0700": "", "H_H_204_2737_2856": "man bet you can treat me right man bet you can treat me right", "H_H_207_1217_1293": "", "H_H_207_1615_1771": "first day. The color of innocence. It always is. Always so brilliant.", "H_H_208_0419_0492": "", "H_H_208_2307_2456": "", "H_H_209_2423_2518": "Try to understand I try to accept. The fact that I was a different man. May be lam crazy. Maybe I'm crazy.", "H_H_209_2647_2733": "1 think! wanna te Ll you everything I think I wanna tell you everything.", "H_H_20_0368_0553": "@ Honest Pa Jiao’s Shanshan. @honestpa. A mountain of bananas. @honestly Paojiaoshanshan. @ Honest Pa Jiao’s Shanshan.", "H_H_20_0554_0678": "", "H_H_20_2278_2485": "\"Babies rock apo sec'mon fill the front row Baby pose", "H_H_20_2486_2735": "", "H_H_20_3372_3540": "\"@老生狠吃的山山 Okay", "H_H_20_3541_3749": "", "H_H_211_0896_0972": "See your body. into 1 the moonlight into the moonlight.", "H_H_211_3756_3863": "It’s really hard when I’m trying to be myself.", "H_H_213_1410_1499": "", "H_H_215_0649_0684": "", "H_H_215_0787_0888": "\"Forget your worries", "H_H_215_1823_1873": "", "H_H_215_2754_2820": "Use a hammer to draw a hammer.", "H_H_215_2821_2903": "", "H_H_21_0372_0516": "", "H_H_21_1914_2140": "", "H_H_222_0674_0745": "", "H_H_223_0385_0424": "It's always a good time to spend quality time together.", "H_H_223_0455_0518": "", "H_H_223_0685_0728": "inside: my wife's song.", "H_H_223_1933_1986": "Woah-oh-oh =oh. We don't even have to try it's always a good time.", "H_H_223_2005_2180": "We don't have to worry about spending quality time together.", "H_H_224_0528_0575": "Please dont go away Please don't leave me.", "H_H_224_1049_1088": "Your poor heart will die alone.", "H_H_224_1409_1485": "", "H_H_224_1553_1663": "out the palm of my hand is like throwing myself into my arms. They all throw themselves into my arms. out the palm of my hand is like throwing myself into my arms. But there is only one. So share.", "H_H_225_1465_1622": "Toot~. Laugh loudly. I wonder what you I wonder what you are like.", "H_H_243_0380_0508": "", "H_H_243_0510_0591": "Rockin \"all over the world let the world rock!.", "H_H_243_1187_1287": "Here we go!. Rockin \"all over the world let the world rock!.", "H_H_243_1423_1511": "I'd tell your mom you're going to rock and roll.", "H_H_243_1912_2010": "\"Ili-li-li-like it", "H_H_243_2273_2349": "1ni-li-li-like it li-li-li-likeit I just like it. Here we go!.", "H_H_243_2739_2867": "Rockin \"all over the world let the world rock!.", "H_H_244_0000_0311": "Lu Sheng Ke San-050. There is Ke3-050. Reduced to County Section 3-050.", "H_H_244_0314_0417": "", "H_H_244_0656_0810": "The world'sa playground The world is like a playground. I'm in the clouds. Let me show vou what it's all l about check it out", "H_H_244_1109_1214": "Let me show vou what it's all about check it out Let me show you what it's all about check it out", "H_H_244_1312_1412": "", "H_H_244_1580_1705": "It's going do wr The scene is already in full swing. Let me show vou what it's all about check it out Let me show you what it's all about check it out.", "H_H_244_2261_2375": "Coach car.", "H_H_244_2955_3045": "", "H_H_244_3354_3454": "\"Let me show you what it's all about check it out Let me show you what it's all about check it out I'm gonna light up the world", "H_H_244_3603_3682": "\"I'm going to light up the world", "H_H_245_0000_0489": "Authentication successful. Please get started now. Follow the voice prompts to complete the exam. Seat belt not worn. The exam is over. Failed grades. Candidate No. 54. What are you doing in the passenger seat?", "H_H_245_1447_1541": "", "H_H_245_2997_3094": "Some are hidden and some are celebrated.", "H_H_245_3188_3288": "", "H_H_245_3578_3669": "Ride out. past the peaks and the mesas.", "H_H_245_3672_3771": "", "H_H_245_3774_3967": "Ride out. to a brand new horizon after embarking on a new journey. Where the sun may be shining!. Where the sun may be shinin Where the sun may be shinin. here the sun may be shining. On ia place you've never seen.", "H_H_246_0293_0390": "", "H_H_246_0446_0499": "Come on Come on.", "H_H_246_0631_0736": "We will leave some day We will leave some day. together together.", "H_H_246_0892_0983": "Together. We will fly so high We will fly so high.", "H_H_246_1224_1286": "This is what well do Ticket This is what we're going to do.", "H_H_246_1289_1385": "Go West. Life is peaceful there life is peaceful there.", "H_H_246_1585_1688": "Go West. This sis what we're gonna do.", "H_H_246_2786_2865": "When you say when you say. You will do the rest The rest is what you do.", "H_H_246_3470_3561": "", "H_H_246_3679_3878": "There where the air is free Where the air is full of freedom. Beef Noodles We'll be what we want to be.", "H_H_246_4069_4104": "i know that. I know that. i know that i know that.", "H_H_247_2462_2587": "\"So don't delay act now", "H_H_247_3227_3410": "\"Take the gaps before they take you. Cloud When your child wants to communicate with you", "H_H_248_0219_0269": "I don2t wanna be sad.", "H_H_248_0272_0319": "I'll never be this sad again. don't wanna be sad sad sad no more I'll never be this sad again. I'll never be this sad again.", "H_H_248_1093_1194": "D've got all the symptoms all the signs. I tell my friends P ul be just fine I tell my friends I'll be fine.", "H_H_248_1551_1638": "\"And-know", "H_H_248_1773_1891": "l've tried every pill I've tried every pill. the doctor will prescribe me The doctor will prescribe me. And l've put myself I accept.", "H_H_248_2674_2790": "", "H_H_248_2927_2993": "\"And I know", "H_H_249_0000_0141": "", "H_H_249_0710_0923": "Hey. Come on and find it.", "H_H_249_0926_1036": "\"Hell. with it", "H_H_249_1282_1395": "Come and get your love.", "H_H_249_1505_1654": "Come and get v our Love.", "H_H_249_1662_1854": "\"Hey Hey. What's wrong with feeling right. Don't you feel right", "H_H_249_2334_2565": "", "H_H_249_2570_2678": "Come and get your Love.", "H_H_249_2683_2788": "Come and get your Love.", "H_H_251_1725_1927": "\"l love it! I am so wild", "H_H_251_2257_2351": "I threw away all your stuff.", "H_H_253_2550_2638": "\"In order to become a small waist", "H_H_253_2824_2986": "I have to work hard and I want to become a heartthrob. Wow.", "H_H_253_3103_3182": "Calories Calories Calories. Manage calories. Calories Calories Calories.", "H_H_254_0705_0882": "\"my name is tarzan. i am jungle-man my name is tarzan", "H_H_254_1063_1220": "\"Tarzan is handsome", "H_H_254_1473_1566": "i am tarzan from jungle i am tarzan from jungle. you can be my friend you can be my friend.", "H_H_254_3269_3355": "why do you keep ignoring me? Why do you keep ignoring me?", "H_H_254_3357_3484": "\"00-ee-OO-ee00-ee-OO-ee. Oo-ee-oo-eeO0-ee-OO-ee. 00-ee-OO-eeOO-ee-OO-ee. am jane and i love to ride an elephant I am Jane", "H_H_255_0161_0271": "", "H_H_256_0000_0256": "", "H_H_256_0311_0405": "", "H_H_256_0405_0519": "She always leaves only her phone number. Never let me take her home.", "H_H_256_0632_0770": "I heard that you also fell in love with her. Listening to the past is also impossible to extricate myself.", "H_H_256_0988_1128": "Turn the past into a myth. Then they laugh at each other's stupidity.", "H_H_256_1224_1313": "\"The more it hurts", "H_H_256_1314_1489": "What did she think? Should we continue to speculate? Or just say forget it all.", "H_H_256_1588_1673": "Let your mood take a good vacation.", "H_H_256_1674_1851": "When you and I accidentally think of her again. Just put a cross in your memory.", "H_H_256_1852_1983": "", "H_H_256_2392_2475": "You said you couldn't learn to pretend to be cool.", "H_H_256_2476_2577": "But she told me not to give up on her too early.", "H_H_256_2578_2754": "", "H_H_256_2755_2849": "We care about her so much. But she wiped them all away.", "H_H_256_3037_3124": "Or just say forget it all.", "H_H_256_3125_3214": "Find a way to admit your breakup.", "H_H_256_3215_3316": "Let your mood take a good vacation. When you and I accidentally think of her again.", "H_H_256_3395_3574": "", "H_H_256_3575_3677": "Just draw a cross in memory Zheng Junli. Just put a cross in your memory.", "H_H_256_3678_4001": "", "H_H_258_0207_0307": "Lu la la la la.", "H_H_258_0864_0962": "I really envy myself.", "H_H_258_0963_1059": "Hula hoops are no problem either.", "H_H_258_1060_1173": "Backflip for two weeks and then salute.", "H_H_258_1174_1389": "Never give up regardless of the circumstances. Go find chocolate for weight loss.", "H_H_258_1390_1475": "\"Round head", "H_H_258_1476_1573": "", "H_H_258_1574_1791": "Let's hula-la-la-la-la. Sing a song.", "H_H_258_1792_1897": "I want to fly a plane. I want to be a manager.", "H_H_258_2007_2111": "I want to be first or second. Not too strenuous. Us and you.", "H_H_258_2363_2556": "Western medicine said I needed a face lift. Chinese medicine tells me to pay attention to my body shape.", "H_H_258_2620_2694": "Don't be afraid of rough terrain despite thousands of mountains and rivers. Finally it was discovered that there was no cure.", "H_H_258_2695_2775": "Finally it was discovered that there was no cure.", "H_H_258_2776_2865": "I once ran first.", "H_H_258_2866_2960": "It’s because of being number one that we have snow criticism.", "H_H_258_2961_3073": "I also think about the meaning of life.", "H_H_258_3168_3257": "\"I couldn't help but huh", "H_H_258_3258_3375": "Sing a song.", "H_H_258_3376_3461": "I want to fly a plane. I want to be a manager.", "H_H_258_3462_3518": "I want to be a manager. I want a high salary.", "H_H_258_3519_3609": "I want a high salary. And ice cream.", "H_H_258_3610_3726": "", "H_H_258_3727_3845": "", "H_H_258_3846_3964": "There is a connection between the hearts.", "H_H_258_3965_4061": "", "H_H_258_4195_4293": "Lu la la la la la la.", "H_H_258_4389_4472": "Don't be too proud.", "H_H_258_4473_4581": "Unless I take care of you.", "H_H_258_4582_4756": "\"It’s not easy to eat every day. Also keep Good Fit. To fly a plane", "H_H_258_4924_5036": "", "H_H_258_5037_5135": "Not so expensive anymore. Three dollars and two cents.", "H_H_258_5136_5244": "I also want someone to accompany me. Unless I have rice.", "H_H_258_5306_5443": "Then give it to you. Pm just loving you.", "H_H_258_5926_6298": "", "H_H_259_0848_0931": "But I know she will always love me.", "H_H_259_3361_3521": "\"Hallelujah", "H_H_25_0201_0323": "", "H_H_25_0325_0688": "", "H_H_25_0690_0823": "", "H_H_260_0495_0591": "\"Today got a million. Tomorrow I am rich today", "H_H_260_0697_0794": "", "H_H_260_0960_1115": "\"Today I got a million. Tomorrow. I don't know Today I got a million", "H_H_260_1116_1234": "", "H_H_260_1381_1478": "Stop asking and take off your mask.", "H_H_260_1577_1681": "\"Same and different", "H_H_260_1879_1976": "\"Written in our stories", "H_H_260_1977_2072": "This is our call. we rise and wefall The inner call burns and goes out 3 GJ109.", "H_H_260_2762_2859": "\"Decisions as l go", "H_H_260_3158_3303": "", "H_H_260_3450_3595": "\"Moonlight downloads singing and dancing", "H_H_260_3304_3449": "", "H_H_261_0000_0100": "", "H_H_261_0101_0291": "Moskau Moscow. Fremd und geheimnis voll Strange and full of mystery.", "H_H_261_0646_0884": "\"Der wei B", "H_H_261_0885_1120": "\"Kosak en hey hey hey hebt die Glaser Cossacks", "H_H_261_1121_1256": "\"Auf De in Wohl Bruder hey Bruder ho To health", "H_H_261_1257_1436": "", "H_H_261_1437_1589": "Ho ho ho ho ho hey. Moskau Moskau Moscow Moscow. Deine See le ist so grob Your soul is so great. Nacht s da ist der Teufel los Night is a time of evil.", "H_H_261_1768_1929": "Ho ho ho ho ho hey. Moskau Moskau Moscow Moscow. Komm n wir tanzen auf dem Tisch Let's dance on the table. Bis der Tisch zusammen b richt until the table collapses.", "H_H_261_1930_2314": "Bis der Tisch zusammen b richt until the table collapses. Hahahahahahahahahaha. Moskau Moscow. Tor zur Vergangenheit The gateway to the past. Spiegel der Z are n zeit Mirror of Tsarist times.", "H_H_261_2315_2495": "Rot wie das Blut as red as blood. Moskau Moscow.", "H_H_261_2496_2621": "Werd eine Seele kennt The one who knows your soul. Der wei B die Liebe brennt my love for you is like.", "H_H_261_2622_2741": "Der wei B die Liebe brennt my love for you is like. He i Bwi edie Glut is as hot as a burning coal fire.", "H_H_261_2742_2904": "\"Kosak en hey hey hey hebt die Glaser Cossacks", "H_H_261_2905_3042": "", "H_H_261_3043_3256": "\"Auf De in Wohl Bruder hey Bruder ho To health", "H_H_261_3257_3607": "wirfdie Glaserandie Wanc threw the wine glass against the wall. Russland ist ein schon es Land My Russland is a beautiful country. Ho ho ho ho ho hey. Moskau Moskau Moscow Moscow. Deine See le ist so grob Your soul is so great. Nacht sda ist der Teufel los Night is a time of evil. Ha ha ha ha ha hey Ha ha ha ha hey. Moskau Moscow.", "H_H_262_0164_0270": "There is such a big spider in the trace room.", "H_H_262_0271_0334": "", "H_H_262_0440_0510": "", "H_H_262_0756_0827": "", "H_H_262_0967_1046": "@humanbehaviorpicturemonitor. M An Illustrated Guide to Human Behavior. @八categories of Behavior Picture Supervisor.", "H_H_262_1087_1196": "", "H_H_262_1313_1378": "This is willfulness. I am willful.", "H_H_262_1756_1901": "By nature.", "H_H_262_1902_1986": "Shock the troubled world.", "H_H_262_2632_2736": "I like it naturally. Use strength to win.", "H_H_262_2737_2892": "Running rampant depends entirely on ability. I can become a superstar.", "H_H_262_2893_2999": "I live in sex. I am willful. By nature. Desperate and desperate.", "H_H_266_0344_0543": "Genghis Khan took the lead and followed blindly. Genghis Khan took the lead one day and blindly followed him ten thousand days later. Genghis Khan took the lead and followed blindly. Genghis Khan took the lead one day and blindly followed him ten thousand days later. Genghis Khan took the lead and followed blindly.", "H_H_26_0000_0123": "PICK.", "H_H_26_0215_0468": "", "H_H_26_0469_0643": "", "H_H_26_0644_0861": "", "H_H_26_0862_0990": "", "H_H_26_1108_1258": "", "H_H_26_1259_1451": "", "H_H_26_1452_1618": "", "H_H_26_1801_1916": "", "H_H_26_1917_2027": "", "H_H_26_2028_2125": "", "H_H_26_2126_2300": "", "H_H_26_2301_2455": "", "H_H_26_2456_2535": "", "H_H_26_2536_2697": "", "H_H_26_2951_3192": "", "H_H_26_3388_3556": "", "H_H_26_3557_3718": "", "H_H_274_0139_0333": "It comes from men pretending to be like the wind of the Gobi Desert and racing with whips. Thousands of men wrap themselves in the desert wind and whip up horse racing 2.", "H_H_274_0853_1019": "\"Und weder Blitz noch Donner h ielts ie auf Lightning and Thunder can't do anything to them. Ds ching", "H_H_275_2170_2348": "My feet are turning. I spread my wings. Let's shab alababa baba for the illustrated book.", "H_H_279_3106_3303": "", "H_H_280_0950_1100": "I'm acting Like a lovesick fool You even made me carry his books to school.", "H_H_288_2653_2769": "XX%x@# S&#edx3. XX% X@# S&#ed×4. Ah Xxxx@# SS#ed.", "H_H_290_0596_0743": "", "H_H_295_0000_0165": "", "H_H_297_2045_2142": "Holding hands and shoulder to shoulder. Holding a lollipop for us.", "H_H_2_0229_0351": "\"Hell how-you _doing", "H_H_2_2106_2195": "", "H_H_2_3125_3305": "\"Everyday is my my my my day every day is mine. As", "H_H_304_0421_0505": "", "H_H_304_0505_0697": "The goddess standing on the top of the mountain. Goddess on the mountaintop The goddess standing on the top of the mountain. Burning like a silver flame.", "H_H_306_1170_1276": "Let's go. Let's go.", "H_H_307_0515_0592": "", "H_H_308_0317_0465": "\"You are such an instigator. you wanna play the game. Take it or leave it", "H_H_308_0638_0720": "\"Your body rocking", "H_H_308_2314_2427": "Took me inside and then she rocked me. She keeps me up all night.", "H_H_309_2321_2637": "", "H_H_30_0334_0479": "", "H_H_30_1893_2009": "", "H_H_310_1913_2078": "\"Human beings", "H_H_310_4255_4350": "Just put a cross in your memory.", "H_H_311_0473_0564": "ADIDA8.", "H_H_311_3050_3223": "", "H_H_312_3848_3972": "still have to continue when I get older. Leave your husband and children at home.", "H_H_314_0000_0082": "Wife. Marry him.", "H_H_314_0422_0493": "daughter in law. Here we come.", "H_H_31_3022_3084": "", "H_H_320_0451_0557": "So you're a little bit older and a lot less bolder. Than vou used to be Hey you used to be.", "H_H_321_3565_3684": "\"Xiaoyao Hun'er", "H_H_321_3684_3872": "Hehe hehe we are poor and happy.", "H_H_322_0502_0689": "\"Sigo viendo aquel momento looking at the past time. Se desvanecio desaparecio is passing quietly", "H_H_323_3358_3557": "Behavior illustration.", "H_H_329_1236_1332": "", "H_H_329_3007_3090": "I want to fly a plane and I want to be a manager.", "H_H_330_1737_1835": "", "H_H_342_0649_0850": "\"Line 2", "H_H_342_3318_3543": "Take the plunge and go now.", "H_H_346_1192_1314": "\"We took the floor and she said we wandered onto the dance floor. Oh don't you dare look back", "H_H_351_0000_0714": "13. 13 (-.", "H_H_351_0714_1201": "", "H_H_351_1201_1945": "", "H_H_351_1945_2557": "", "H_H_351_3341_3773": "", "H_H_35_0782_0851": "Don't think anything about them. No need to think about anything. They have already forgotten my name. nothing to consider they forget my name nothing to consider they forget my name. They don't have to think about anything early. No need to think about anything. They have already forgotten my name.", "H_H_37_0727_0814": "", "H_H_37_0834_0900": "", "H_H_37_0900_1028": "", "H_H_37_1321_1597": "", "H_H_37_1608_1676": "", "H_H_37_1825_1890": "", "H_H_37_1895_1946": "", "H_H_37_2209_2301": "", "H_H_37_2526_2699": "", "H_H_37_2791_2917": "", "H_H_38_0544_0593": "", "H_H_38_1423_1543": "", "H_H_38_1569_1665": "", "H_H_38_2090_2145": "", "H_H_38_2681_2858": "", "H_H_38_2869_3003": "", "H_H_38_3010_3125": "", "H_H_39_0000_0243": "", "H_H_39_0261_0356": "", "H_H_39_0362_0482": "", "H_H_39_0510_0629": "", "H_H_39_0647_0760": "", "H_H_39_1635_1736": "", "H_H_39_1856_1938": "", "H_H_39_1952_2004": "", "H_H_39_2295_2566": "", "H_H_39_2600_2761": "", "H_H_39_3351_3597": "", "H_H_3_0709_0916": "", "H_H_3_1548_1678": "", "H_H_3_1960_2052": "", "H_H_3_2612_2742": "", "H_H_40_0387_0483": "", "H_H_40_1250_1386": "", "H_H_40_1388_1503": "", "H_H_40_1807_1909": "", "H_H_40_3643_3761": "", "H_H_40_3763_3938": "XVn. KA.", "H_H_41_0000_0170": "", "H_H_41_0905_1045": "", "H_H_41_1853_1959": "", "H_H_41_2033_2229": "", "H_H_41_2367_2514": "", "H_H_41_2928_3019": "", "H_H_41_3234_3317": "", "H_H_42_0811_0962": "Dry water does not belong to my forehead. F my forehead. It doesn't belong at this time. My footsteps and heartbeat were so fast that it didn't belong at this time. My footsteps and my heartbeat were so fast.", "H_H_42_0970_1134": "Breathing is no longer simple and sounds too slow. Follow us shab a lababa baba.", "H_H_42_1759_1996": "\"\"\"It's incredible that nothing belongs to me. My hands don't belong to my head now. I don't belong to this earth every second.\"\"\"", "H_H_42_2321_2466": "", "H_H_42_2566_2769": "", "H_H_42_2974_3187": "My sweat does not belong to my forehead. My footsteps and heartbeat were so fast that it didn't belong at this time.", "H_H_43_1078_1165": "What cannot be reached is called a distant place.", "H_H_43_3238_3395": "", "H_H_44_0320_0460": "", "H_H_44_1067_1213": "My footsteps and heartbeat were so fast that it didn't belong at this time. Breathing is no longer easy. The sound is too slow.", "H_H_44_1214_1480": "The sound is too slow. Shab alababa baba with us.", "H_H_44_4877_5031": "ba la ba ba ba ba.", "H_H_45_0573_0712": "But baby you got me moving too fast Cause l know you f wan ng be back Because I know you want me to go back.", "H_H_45_0713_0817": "", "H_H_45_1252_1412": "", "H_H_45_2446_2509": "", "H_H_46_0625_0746": "Follow him wherever he goes. Follow him wherever he i may go. She followed him wherever he went. Follow him wherever he may go. Follow him wherever he goes. Follow him wherever he may go.", "H_H_47_2544_2632": "", "H_H_49_0462_0589": "\"Why don't you let me stop the vibe Let us get rid of this unpleasant smell. The clock is ticking", "H_H_49_1247_1382": "Make it Like your birthday everyday Make it like your birthday every day with endless surprises. I know you like it sweet I know you like it sweet. So you can have your cake I have a sweeter cake for you.", "H_H_4_0928_0972": "", "H_H_4_1419_1466": "", "H_H_4_1596_1710": "", "H_H_4_3521_3597": "", "H_H_50_3201_3303": "", "H_H_52_1246_1431": "", "H_H_54_2404_2608": "", "H_H_57_1782_1908": "\"Up to the mountains where I'm going to I will cross the mountains. Hey", "H_H_57_2425_2552": "I got no quarrel with the midwest I got no quarrel with the midwest. The folks out there have given me their best The folks out there have given me their best. I lived there all my life l ve been their quest I have been a guest there all my life.", "H_H_59_1507_1555": "But I can’t be picky about my single eyelids.", "H_H_5_1472_1884": "I'm feeling so free I feel so free. like a summer breeze. t miust bemaqic It must be some kind of magic. l forget all my plans I forget all my plans. I just can’t help putting my toes in the sand. Liu st car it help it bury the address in the sand.", "H_H_63_0116_0334": "\"But l refuse to let you go. I can ask for it out of your little sympathy. If I have to beg plead for your sympathy I can beg for your sympathy. I can beg because of your little sympathy. If I have to beg plead for your sympathy I can beg for your sympathy. I don't care about these superficial things", "H_H_63_1519_1726": "\"Please don't leave me girl", "H_H_64_0207_0319": "", "H_H_65_3749_3931": "", "H_H_66_0168_0310": "Honest Pa Jiao’s Shanshan. A GATES DES LEGO @山山LEGO Agate of Honest Pajiao. A GATES DES LEG C LEGO Agate. @ Honest Pa Jiao’s Shanshan.", "H_H_66_2459_2510": "A gates des Lego.", "H_H_66_2860_2952": "\"Tinytinyfiqures", "H_H_66_458_518": "A GATES DES LEGO LEGO Agate.", "H_H_68_1253_1488": "\"Hell", "H_H_68_1814_1866": "Come and get your love Come and get your love.", "H_H_68_3917_4112": "Come and get your love Come and get your love.", "H_H_68_697_764": "What's the matter with your head? ve ah What's the matter with your head?", "H_H_72_4059_4164": "", "H_H_73_0962_1110": "You're on your knees Begging please please stay with me. Stay with me.", "H_H_73_3282_3353": "", "H_H_76_0053_0130": "", "H_H_76_2870_2918": "32.12.", "H_H_7_0698_0840": "Warm and comfortable. It woke up the trees in the downtown area. Take a breath of pure oxygen and float.", "H_H_7_2138_2239": "The angle of me practicing flying against the blue background. Keep my attitude. My future tense is up to me.", "H_H_7_2799_2864": "Let me bravely walk every step of my way.", "H_H_80_0502_0735": "", "H_H_80_3152_3227": "", "H_H_81_2170_2241": "", "H_H_82_2191_2244": "\"Lifes a circus-dont be nervous Life is a stage", "H_H_83_1468_1551": "Tell you what l'd do Tell you what I'd do. I'd throw away the cars and the bars and the war. I would make the car bar wars disappear.", "H_H_83_3000_3284": "", "H_H_84_1450_1590": "", "H_H_84_2310_2408": "", "H_H_84_890_962": "In ten minutes Ill be late for the door In ten minutes Ill be late for the door.", "H_H_85_0639_0741": "", "H_H_85_0760_0918": "", "H_H_85_2019_2083": "", "H_H_86_2413_2476": "\"This life is short and tiring. If you have wine now", "H_H_87_1986_2130": "We could run away. to only where we know We can escape into the unknown. We could run away. to only where we know.", "H_H_89_2013_2311": "", "H_H_89_2535_2719": "", "H_H_8_1001_1150": "", "H_H_8_2919_3025": "", "H_H_90_0765_0920": "Have you lost your mind? Have you lost your mind? Open up :your eyes Open your eyes.", "H_H_90_1922_1961": "open up your eyes open your eyes.", "H_H_92_0000_0192": "", "H_H_92_1724_1779": "Dirty dancing in the moonlight. Dirty dancing in the moonlight. lake me down like ima domino.", "H_H_92_3500_3555": "\"Baby come on", "H_H_93_0468_0530": "It had the one long horn one big eye It had the one long horn one big eye. I commenced to shakin'and l said \"ooh-eee \"", "H_H_93_1070_1158": "said Mr. Purple People Eater don't eat me I beg the greedy purple monster don't eat me. I heard it say in a high noise. I heard him say in a voice so gruff I heard it say in a high noise. I heard him say in a voice so gruff I heard it say in a high noise. I heard him say in a voice so gruff I heard it say in a high noise.", "H_H_94_1177_1300": "", "H_H_95_0260_0377": "", "H_H_95_0700_0801": "", "H_H_96_1358_1402": "", "H_H_96_2704_2767": "\"Your body rocking", "H_H_97_3262_3396": "Let them know that we're still rock'nroll Let them know that we're still rock'nroll. Let them know that we are still young. Let them know that we're still rock'nroll", "H_H_97_3406_3673": "", "H_H_98_1681_1785": "\"You know l won't be no stick figure", "H_H_99_1849_2077": "", "H_H_99_2453_2635": "learned to party like a big kid. Yes yes Yes yes. I didn't cry I didn't cry. Yes yes Yes yes.", "H_H_9_2300_2575": "", "H_T_1013_0000_0398": "", "H_T_1023_0000_0282": "", "H_T_1032_0000_1079": "", "H_T_103_0000_0342": "", "H_T_1047_0000_0561": "", "H_T_1050_0000_0211": "", "H_T_1051_0000_0629": "", "H_T_105_0000_0339": "", "H_T_1062_0000_0374": "", "H_T_1069_0000_0243": "", "H_T_1070_0000_0687": "", "H_T_1074_0000_0244": "", "H_T_1077_0000_0437": "", "H_T_1086_0000_0553": "WIEN DE。", "H_T_109_0000_0372": "", "H_T_1109_0020_0219": "", "H_T_110_0000_0320": "", "H_T_1112_0020_0390": "", "H_T_1115_0020_0287": "", "H_T_1119_0380_0510": "", "H_T_1128_0010_0050": "", "H_T_1128_0150_0190": "", "H_T_1128_0240_0280": "", "H_T_112_0000_0930": "", "H_T_1132_0020_0275": "", "H_T_1133_0015_0370": "", "H_T_113_0200_0320": "", "H_T_1147_0020_0258": "", "H_T_1150_0020_0165": "", "H_T_1162_0020_0365": "", "H_T_1173_0020_0576": "", "H_T_1177_0020_0257": "", "H_T_1179_0020_0360": "& X。", "H_T_1181_0010_0520": "", "H_T_1183_0010_0410": "", "H_T_1191_0010_0366": "", "H_T_1199_0010_0270": "", "H_T_1203_0020_0480": "", "H_T_1209_0040_0340": "", "H_T_1214_0005_0205": "", "H_T_121_0000_0200": "", "H_T_1220_0010_0304": "", "H_T_1221_0006_0187": "", "H_T_1222_0009_0264": "", "H_T_1223_0004_0275": "", "H_T_1224_0000_0244": "", "H_T_1227_0000_0191": "", "H_T_1228_0000_0183": "", "H_T_1229_0003_0042": "", "H_T_1229_0192_0246": "", "H_T_122_0000_0528": "", "H_T_1230_0000_0285": "", "H_T_1231_0000_0236": "", "H_T_1235_0000_0260": "", "H_T_1236_0010_0510": "", "H_T_1237_0000_0210": "", "H_T_1239_0010_0200": "", "H_T_123_0000_0330": "", "H_T_1240_0010_0285": "", "H_T_1243_0005_0165": "", "H_T_1249_0012_0257": "", "H_T_1251_0010_0232": "", "H_T_1256_0010_0524": "", "H_T_1257_0000_0760": "xb ht x. R188/50. Conversation 80. x ht l cgin. x hlx inn. shhl xhtut o. 3.04.05.84.1. Nn tn. 04.024.", "H_T_125_0000_0387": "", "H_T_1261_0010_0295": "", "H_T_1263_0000_0500": "", "H_T_1267_0010_0670": "", "H_T_1271_0005_0368": "", "H_T_1273_0010_0640": "", "H_T_1275_0010_0363": "", "H_T_1276_0005_0310": "", "H_T_1279_0010_0498": "", "H_T_127_0000_0284": "", "H_T_1281_0010_0810": "", "H_T_1283_0012_0299": "", "H_T_1287_0008_0234": "", "H_T_1288_0004_0266": "", "H_T_1291_0014_0730": "", "H_T_1295_0010_0405": "", "H_T_1296_0010_0735": "", "H_T_129_0000_0272": "", "H_T_12_0000_0480": "", "H_T_131_0000_0448": "", "H_T_134_0000_0534": "", "H_T_135_0094_0315": "", "H_T_135_0315_0478": "", "H_T_136_0000_0458": "", "H_T_137_0000_0445": "", "H_T_139_0000_0312": "", "H_T_142_0000_0214": "", "H_T_146_0000_0257": "", "H_T_146_0258_0447": "", "H_T_147_0000_0296": "", "H_T_149_0000_0249": "", "H_T_14_0000_0214": "", "H_T_150_0000_0480": "", "H_T_151_0000_0440": "", "H_T_152_0000_0321": "", "H_T_154_0000_0397": "", "H_T_155_0000_0350": "", "H_T_163_0000_0434": "", "H_T_165_0000_0405": "", "H_T_166_0000_0204": "", "H_T_169_0000_0299": "", "H_T_177_0000_0320": "", "H_T_178_0000_0200": "", "H_T_179_0000_0246": "", "H_T_186_0000_0328": "", "H_T_188_0000_0398": "", "H_T_192_0000_0282": "", "H_T_198_0000_0269": "", "H_T_199_0000_0446": "", "H_T_204_0000_0313": "", "H_T_212_0000_0234": "", "H_T_215_0000_0241": "", "H_T_217_0000_0266": "", "H_T_218_0000_0707": "", "H_T_222_0111_0355": "", "H_T_225_0000_0237": "", "H_T_227_0000_0290": "", "H_T_233_0000_0348": "", "H_T_237_0000_0300": "", "H_T_239_0253_0303": "", "H_T_244_0000_0852": "", "H_T_246_0000_0210": "", "H_T_250_121_204": "", "H_T_266_0000_0440": "", "H_T_267_0000_0215": "", "H_T_269_0178_0248": "", "H_T_26_0000_0184": "", "H_T_270_0352_0427": "", "H_T_273_0000_0339": "", "H_T_276_0000_0337": "", "H_T_279_0000_0246": "", "H_T_286_0000_0278": "", "H_T_287_0000_0284": "", "H_T_288_0000_0297": "", "H_T_294_0137_0202": "", "H_T_29_0000_0315": "", "H_T_300_0000_0297": "", "H_T_302_0000_0729": "", "H_T_307_0000_0414": "", "H_T_30_0000_0247": "", "H_T_314_0000_0325": "", "H_T_316_0000_0160": "", "H_T_320_0000_0418": "", "H_T_326_0000_0175": "", "H_T_332_0496_0649": "", "H_T_333_0000_0364": "", "H_T_34_0000_0144": "", "H_T_350_0000_0258": "", "H_T_351_0000_0401": "", "H_T_354_0000_0257": "", "H_T_355_0000_0287": "", "H_T_35_0244_0409": "", "H_T_363_0000_0202": "", "H_T_365_0000_0188": "", "H_T_367_0211_0379": "", "H_T_376_0000_0320": "", "H_T_378_0000_0317": "", "H_T_386_0000_0256": "", "H_T_387_0000_0184": "", "H_T_390_0000_0198": "", "H_T_391_0000_0175": "", "H_T_392_0000_0280": "", "H_T_396_0000_0275": "", "H_T_397_0000_0301": "", "H_T_400_0000_0766": "", "H_T_402_0000_0292": "", "H_T_404_00000_0229": "", "H_T_405_0000_0191": "", "H_T_406_0000_0192": "", "H_T_40_0000_0214": "", "H_T_411_0000_0272": "", "H_T_412_0000_0314": "", "H_T_413_0000_0283": "", "H_T_415_0000_0243": "", "H_T_416_0000_0243": "", "H_T_418_0000_0282": "", "H_T_423_0000_0234": "", "H_T_424_0000_0331": "", "H_T_425_0000_0263": "", "H_T_426_0000_0335": "", "H_T_428_0000_0296": "", "H_T_42_0000_0826": "", "H_T_431_0000_0314": "", "H_T_432_0000_0196": "", "H_T_433_0000_0212": "", "H_T_43_0000_0841": "", "H_T_440_0000_0264": "", "H_T_441_0000_0324": "", "H_T_442_0000_0228": "", "H_T_447_0000_0055": "", "H_T_447_0070_0105": "", "H_T_447_0220_0264": "", "H_T_447_0336_0405": "", "H_T_453_0000_0289": "", "H_T_454_0000_0060": "", "H_T_454_0175_0221": "", "H_T_454_0345_0420": "", "H_T_456_0000_0060": "", "H_T_456_0065_0120": "", "H_T_456_0220_0276": "", "H_T_460_0000_0316": "", "H_T_461_0000_0372": "", "H_T_462_0000_0261": "", "H_T_463_0000_0204": "", "H_T_469_0000_0187": "", "H_T_470_0000_0218": "", "H_T_471_0000_0072": "", "H_T_471_0280_0336": "", "H_T_471_0340_0411": "", "H_T_479_0000_0252": "", "H_T_480_0000_0280": "", "H_T_481_0000_0225": "", "H_T_490_0000_0140": "APPLE 6。", "H_T_491_0000_0200": "", "H_T_494_0000_0200": "", "H_T_495_0000_0060": "", "H_T_495_0060_0115": "", "H_T_495_0340_0420": "", "H_T_498_0070_0290": "", "H_T_499_0000_0160": "", "H_T_49_0000_0400": "", "H_T_502_0000_0270": "", "H_T_503_0000_0200": "", "H_T_507_0000_0270": "", "H_T_50_0000_0472": "", "H_T_516_0000_0220": "", "H_T_530_0000_0220": "", "H_T_532_0000_0360": "", "H_T_534_0000_0400": "", "H_T_536_0000_0400": "", "H_T_53_0000_0260": "", "H_T_544_0000_0560": "", "H_T_546_0000_0370": "", "H_T_549_0000_0380": "", "H_T_54_0000_0190": "", "H_T_552_0210_0270": "", "H_T_553_0000_0680": "", "H_T_555_0000_0400": "", "H_T_557_0000_0320": "", "H_T_564_0000_0760": "", "H_T_568_0000_0500": "", "H_T_573_0000_0320": "", "H_T_575_0000_0260": "", "H_T_579_0000_0394": "", "H_T_580_0000_0770": "", "H_T_583_0000_1082": "", "H_T_588_0000_0280": "", "H_T_589_0000_0275": "", "H_T_58_0000_0675": "", "H_T_593_0000_0255": "", "H_T_594_0000_0270": "", "H_T_597_0000_0250": "", "H_T_599_0000_0233": "", "H_T_59_0000_0611": "", "H_T_5_0000_0590": "", "H_T_601_0000_0250": "", "H_T_602_0000_0552": "", "H_T_605_0000_0180": "", "H_T_606_0000_0238": "", "H_T_611_0000_0289": "", "H_T_612_0000_0290": "", "H_T_614_0000_0252": "", "H_T_615_0180_0250": "", "H_T_616_0290_0349": "", "H_T_617_0290_0344": "", "H_T_619_0000_0340": "", "H_T_622_0000_0308": "", "H_T_624_0000_0201": "", "H_T_625_0000_0185": "", "H_T_627_0080_0145": "", "H_T_627_0190_0250": "", "H_T_628_0000_0340": "", "H_T_629_0000_0190": "", "H_T_62_0000_0250": "", "H_T_630_0000_0160": "", "H_T_633_0000_0240": "", "H_T_63_0050_0248": "", "H_T_645_0000_0331": "", "H_T_646_0000_0178": "", "H_T_647_0000_0312": "", "H_T_648_0000_0322": "", "H_T_649_0000_0580": "", "H_T_64_0000_0080": "", "H_T_650_0000_0768": "", "H_T_651_0000_0730": "", "H_T_655_0000_0429": "", "H_T_65_0000_0380": "", "H_T_662_0000_0260": "", "H_T_664_0000_0239": "", "H_T_665_0000_0373": "", "H_T_672_0000_0338": "", "H_T_677_0000_0608": "", "H_T_678_0000_0216": "", "H_T_679_0000_0163": "", "H_T_67_0000_0484": "", "H_T_684_0000_0215": "", "H_T_685_0000_0240": "", "H_T_687_0000_0082": "", "H_T_687_0142_0226": "", "H_T_687_0226_0290": "", "H_T_687_0290_0346": "", "H_T_688_0587_0854": "", "H_T_693_0177_0303": "", "H_T_698_0000_0258": "", "H_T_69_0299_0357": "", "H_T_6_0000_0848": "", "H_T_702_0000_0280": "", "H_T_704_0000_0313": "", "H_T_706_0000_0353": "", "H_T_709_0000_0468": "", "H_T_70_0000_0286": "", "H_T_712_0000_0380": "", "H_T_714_0000_0530": "", "H_T_715_0105_0383": "", "H_T_716_0000_0285": "", "H_T_71_0000_0300": "", "H_T_720_0000_0278": "", "H_T_721_0000_0434": "", "H_T_723_0123_0269": "", "H_T_726_0119_0249": "", "H_T_729_0068_0401": "", "H_T_72_0000_0425": "", "H_T_730_0000_0470": "", "H_T_735_0000_0214": "", "H_T_736_0000_0258": "man。day。hot c day。", "H_T_736_0258_0433": "What。doing?。", "H_T_737_0000_0370": "", "H_T_740_0000_0229": "", "H_T_744_0000_0615": "", "H_T_748_0000_0216": "WLD RES。WIN RE。", "H_T_74_0327_0525": "】。", "H_T_757_0000_0201": "", "H_T_758_0000_0311": "", "H_T_759_0000_0216": "", "H_T_75_0000_0222": "", "H_T_760_0000_0266": "", "H_T_761_0000_0287": "", "H_T_762_0000_0202": "", "H_T_763_0000_0438": "", "H_T_764_0000_0382": "", "H_T_765_0000_0166": "", "H_T_765_0166_0356": "", "H_T_765_0356_0533": "", "H_T_765_0533_0726": "", "H_T_765_0726_0843": "", "H_T_766_0000_0331": "", "H_T_767_0000_0176": "", "H_T_768_0000_0245": "", "H_T_769_0000_0440": "", "H_T_76_0000_0395": "", "H_T_770_0000_0235": "", "H_T_773_0000_0214": "", "H_T_778_0000_0187": "", "H_T_778_0187_0356": "", "H_T_778_0356_0581": "", "H_T_779_0000_0149": "", "H_T_780_0000_0162": "", "H_T_781_0000_0302": "", "H_T_783_0000_0362": "", "H_T_784_0000_0649": "", "H_T_786_0000_0448": "", "H_T_78_0000_0262": "", "H_T_790_0000_0326": "", "H_T_792_0000_0175": "", "H_T_793_0000_0265": "", "H_T_798_0000_0543": "F。", "H_T_799_0000_0841": "", "H_T_79_0000_0272": "", "H_T_800_0207_0381": "", "H_T_803_0000_0166": "", "H_T_806_0000_1120": "", "H_T_807_0000_0120": "", "H_T_809_0000_0480": "", "H_T_80_0000_0382": "", "H_T_811_0020_0268": "", "H_T_812_0035_0218": "", "H_T_814_0031_0310": "", "H_T_817_0000_0253": "", "H_T_818_0000_0496": "", "H_T_820_0000_0518": "", "H_T_821_0000_0267": "", "H_T_822_0000_0576": "", "H_T_825_0000_0874": "", "H_T_831_0000_0213": "", "H_T_834_0000_1262": "DUN PAS。YOU ARE W。", "H_T_836_0000_0267": "", "H_T_839_0000_0193": "", "H_T_83_0000_0379": "", "H_T_842_0000_0268": "", "H_T_846_0000_0191": "", "H_T_847_0000_0270": "", "H_T_848_0000_0538": "", "H_T_849_0000_0371": "", "H_T_84_0000_0553": "", "H_T_851_0000_0182": "", "H_T_852_0000_0217": "", "H_T_855_0000_0279": "", "H_T_856_0000_0283": "", "H_T_859_0000_2610": "", "H_T_864_0000_0516": "", "H_T_869_0000_0198": "", "H_T_86_0000_0421": "", "H_T_870_0000_0280": "", "H_T_871_0000_0198": "", "H_T_875_0000_0619": "", "H_T_879_0000_0315": "", "H_T_87_0128_0269": "", "H_T_880_0000_0360": "", "H_T_882_0000_0346": "", "H_T_883_0000_0764": "", "H_T_888_0000_0173": "", "H_T_890_0000_0495": "", "H_T_891_0000_0242": "", "H_T_892_0000_0256": "", "H_T_894_0000_0852": "", "H_T_896_0000_0833": "", "H_T_897_0000_0375": "", "H_T_8_0000_0234": "", "H_T_900_0000_0320": "", "H_T_901_0000_0379": "", "H_T_902_0000_0173": "", "H_T_903_0000_0112": "", "H_T_906_0000_0274": "", "H_T_908_0000_0748": "", "H_T_909_0000_0491": "", "H_T_90_0000_0300": "", "H_T_910_0000_0466": "", "H_T_913_0000_0286": "", "H_T_914_0000_0274": "", "H_T_916_0000_0159": "", "H_T_918_0000_0244": "", "H_T_919_0000_0187": "", "H_T_920_0000_0322": "", "H_T_923_0000_0226": "", "H_T_927_0000_0289": "", "H_T_928_0000_0705": "", "H_T_929_0000_0219": "", "H_T_930_0000_1156": "", "H_T_932_0000_0196": "", "H_T_933_0000_0681": "", "H_T_934_0000_0251": "", "H_T_935_0000_0237": "", "H_T_938_0000_0279": "", "H_T_939_0000_0277": "", "H_T_93_0000_0264": "", "H_T_941_0000_0230": "", "H_T_942_0000_0238": "", "H_T_943_0000_0316": "", "H_T_946_0000_0371": "", "H_T_948_0000_0785": "", "H_T_949_0000_0207": "", "H_T_951_0000_0191": "", "H_T_956_0000_0199": "", "H_T_957_0000_0315": "", "H_T_959_0000_0857": "", "H_T_95_0000_0286": "", "H_T_961_0000_0238": "", "H_T_965_0000_0448": "", "H_T_967_0000_0202": "", "H_T_96_0000_0262": "", "H_T_970_0000_0248": "", "H_T_976_0000_0209": "", "H_T_977_0000_0658": "", "H_T_978_0000_0543": "", "H_T_979_0000_0280": "", "H_T_981_0000_0475": "", "H_T_982_0000_0315": "", "H_T_982_0325_0504": "", "H_T_987_0000_0107": "", "H_T_989_0000_0223": "", "H_T_993_0000_0784": "", "H_T_994_0000_0319": "", "H_T_995_0000_0442": "", "H_T_999_0000_0689": "", "H_T_99_0000_0315": "", "M_C_108_1067_1285": "There is nothing wrong with this wall from the front. But look from the inside. There was such a big hole. Wow! I was so angry at that time!.", "M_C_113_0196_0365": "\"Hey", "M_C_116_0000_0398": "\"The hard market has shifted through the air. Next", "M_C_118_0000_0612": "Tutorial on how to use magic rice to change color. This is teacher Jian Lunting. A very classic poker magic trick performed. Pay close attention to the blue color on the back. Let's turn it around. Then put this card here. Pay attention next. All it takes is a slight push on 123. It instantly turned into a red playing card.", "M_C_120_0000_0716": "\"The secret of the magic of restoration of severed objects. This is a piece of chalk. First insert it into the box. Then press lightly. Hey", "M_C_128_0000_0504": "\"Empty pots come to teach magic tricks. This magic trick is very common on stage. The magician will prepare an empty basin. And a magic wand. Then he grabbed a handful in the air. You can be in this basin instantly. Conjure a flower. A very", "M_C_129_0177_0586": "\"Hello everyone. I am your good friend the magician Gui Ge. Look carefully at an empty basin. This is a magic wand that is gently turned and placed in the basin. Hey", "M_C_12_0000_1580": "\"Hello everyone! I am the magician Gui Ge!. Today I will teach you a two-coin game. OK! Let's start first. Put these two coins in your hand. Then put it together. Slowly take away a coin. Put this coin over. How many more do I have? Guess. Give you ten seconds to think about it! ten. Nine. eight. seven. six. five. Four. three. error!. Did you think it was one? No! Actually", "M_C_130_0000_1376": "\"Teaching of human body clone restoration magic. Do you do stage magic a lot. I have seen such a performance before. The magician hired a beautiful assistant. Then put her on the prepared one. Inside the box. Well", "M_C_131_0000_1783": "\"The little ball that never guesses right. Hello everyone! I am the magician Gui Ge!. Today I will reveal to you a street trick. First the trickster will prepare an empty cup. and a lid like this. There is also a small ball. First he would put the lid on the empty cup. Put it here. Then put the ball on his hand. At this time the scammer will ask you to guess. Is the ball in his hand or in the cup. Then wait until you place your bet. He'll keep you guessing. Still in the cup. If you guess in hand. Sorry! It's not on hand. Of course if you guess it's in this cup. Sorry! It’s not in this cup either!. Of course", "M_C_132_0000_0666": "\"Street tricks. When I went to the train station today. I saw an old man playing with something like this. This is a cup with a lid here. He poured the ball out of the cup. Then put the lid on it. He put the ball directly into his pocket. Then what. Next he shook the cup. Hey", "M_C_133_0000_2432": "Poker cards that you can never guess right. Hello everyone! I am the magician Gui Ge!. Today I’m going to reveal one to you. A common street trick. First the trickster will prepare three cards like this. Take a look at each. Unfired candle. There are three cards in total. First the scammer will take this one. The card of the candle without fire is turned over. Then put it in the middle. Take these two with fire. Put it aside. At this time he will ask you. The playing card with the unfired candle. Which one is it?. Of course you will guess it is the middle one. at this time. He would turn over the candle next to the fire. Then put these three cards. mess up the order. At this time he will ask you again. Which card is the unfired candle? Of course if you guess this one. Excuse me. Not this one. Did you think it was this one? Excuse me. Not this one either. Three cards were used in his sleight of hand. It has become all candles with fire.", "M_C_134_0000_2197": "\"Hello everyone!. I am your good friend", "M_C_136_0000_1020": "\"The cards you can never guess correctly. These are three poker cards. Turn them all around to take a closer look. Put the ace of hearts here. Three clubs are placed here. Put the two of spades here and snap your fingers. Which one is better", "M_C_137_0000_1891": "\"Wrong guessing poker cards. This is one of the most common scams on the streets. First", "M_C_13_0000_2120": "\"Magic little pointer. Hello everyone! I am the magician Gui Ge!. Today I want to introduce to you the magic props. It's like this one. Something like a small clock. This magic prop should be very familiar to everyone. Because Liu Qian was there before. In the program \"\"A Date with Luyu\"\". There was a performance once. OK! We can take a look. This is a time hand error. Let's flip the switch here now. The hour hand will then move left and right. certainly. That's the magic of it. Look carefully! There is a small hole here. Let's take this. The key goes through this small hole. OK!! Take a closer look. It really went through. Right?. Then this time. Flip the switch over here. The small pointer will still pass through. Do you see it?. OK! If you can't see clearly", "M_C_140_0000_933": "\"The secret of the missing coin is revealed. This is a very classic visualization magic trick. Good to watch. Here is a small card with a question mark on it. A black background is good here. Then there is a one dollar coin on it. There is still one. Small black circles are good. Let's first put this card. Cover it on top of this small circle. Then move this small circle to the left. Hey", "M_C_140_0933_1259": "\"Well put this card again. Put it back on top of the circle. Snap your fingers. Hey", "M_C_142_0000_0993": "\"Very interesting cup and ball magic tutorial. Hello everyone! I am the magician Gui Ge!. What you need to use for the magic trick I’m going to teach you today is. An empty cup. There is also a small red ball. OK! Look carefully. I first throw the ball into the cup. Then put it on my left hand. Cover it. Okay", "M_C_143_0000_0370": "Two-in-one rubber band tutorial. These are two rubber bands. Look carefully at the up and down pulls and front and back pulls. Rub it with this hand again. Why. It will just turn into a rubber band.", "M_C_149_0000_0345": "\"Teaching magic tricks for flattening crotch. This strand in my hand is so beautiful. Pay attention and pat down gently. Hey", "M_C_14_0000_0776": "Liu Qian’s tutorial on the same cup and ball magic wood. Hello everyone! I am the magician Gui Ge!. I’m going to teach you a magic trick today. What you need is a small red ball. An empty cup. Look carefully and throw the red ball into the cup. Then turn it upside down. Snap the cup on. Look carefully and put the ball in my left hand. Snap your fingers. Go in. The ball will run directly into the cup.", "M_C_15_0000_1667": "\"Hello everyone! I am the magician Gui Ge!. I’m going to teach you a magic trick today. It's called \"\"color source infection\"\". OK! We first need to use a deck of playing cards! So take out this deck of cards. Know to check a deck of playing cards. Just look at the color and pattern on the front. Is it different? So. The color on the reverse side is the same. It's all blue", "M_C_15_1667_2428": "Why is there a deck of blue playing cards here? OK! Don't rush. We take out the blue playing cards. Then we just need to look like this. Look at what kind of playing card it is. It's a K. You are so naughty! Take it away. Then we just snap our fingers. This ?K will become. red. Wow! That’s amazing!.", "M_C_162_0000_0532": "\"Hello everyone", "M_C_164_0000_0550": "\"Single bowl version of the teaching of Three Immortals Returning to the Cave. These are three balls. There is also an empty bowl. Look carefully", "M_C_165_0000_0842": "Magic teaching: prophecy. Hello everyone! I am the magician Gui Ge!. What you need to use for the magic trick I’m going to teach you today is. Three Yinzi. There is also an empty bowl. Look carefully. The next magic trick is very powerful. It's called a prophecy stock. It’s me who throws this piece into the bowl now. It's whatever I want it to be. Like I want one now. Five o'clock. Then throw it out and it will be five points.", "M_C_165_0842_1315": "Then throw it out and it will be five points. Something more powerful is coming. Next I let the two butts collide. Then throw out three and three. Do you see it. It’s really three and three.", "M_C_165_1315_1796": "\"It’s really three and three. Well", "M_C_168_0000_1012": "\"The secret of the traditional trick of the Four Immortals Returning to the Cave is revealed. This is our Chinese ancient color trick. An upgraded version of Sanxian Guidong. The four immortals return to the cave. Look carefully. Pick up an empty bowl and snap it shut. Pick up the ball and put it in your hand. Put it in this bowl. It's better to pick up this ball and put it in your hand. After dunking the ball. Pick up this ball and go in. Well", "M_C_169_0000_0514": "\"Tutorial on how to restore the Rubik's Cube with one hand. This is a Rubik's Cube with all six sides disrupted. Next", "M_C_16_0000_0942": "Hello everyone! I am the magician Gui Ge!. Today I want to teach you a magic trick called \"retrieving objects from the air\". Okay! What is teleportation? There is nothing in the palm of my hand. There is nothing on the back of the hand. Then look carefully. Snap your fingers! Grab it!. Give it a shake. Turn around and snap your fingers again. OK! Shake it. Look carefully! 1 two three four. Four. 1 two three four. error!. Just create a sponge heart.", "M_C_16_0942_1298": "Just create a sponge heart. good. It's not just that. Look carefully! Pick up this sponge heart. Rub rub rub rub like this. Wow!. Directly turned into two sponge hearts.", "M_C_16_1298_1990": "Directly turned into two sponge hearts. Okay!! That’s not enough! Okay! Look carefully! There is nothing on both hands. Pick up one and put it in your left hand and this one in your right hand. OK! Shake it slightly with your left hand. two three four. nothing left. Shake your right hand. 1 two three four. Four. Wow!. All changed to the right hand.", "M_C_173_0000_0884": "\"The magician was exposed on the spot? OK OK. Okay", "M_C_174_0000_1002": "\"Magic Reveal: A box of cards disappears instantly. This is a box of white cards. Look carefully and put the remaining one in. Then cover the box like this. Pay attention next. I put this card in this. Inside the empty black box. It just needs to look like this. Put it in slowly. Okay", "M_C_175_0000_0637": "One-hand version of Three Immortals Returning to the Cave. Do you know what it means that hands are faster than eyes? Notice the two bowls in one hand. Three balls dunk this ball with this bowl. Pick up the ball and shout it's in. It becomes two directly inside. So I can snap these two up and shout over. There is none here. It becomes three directly here.", "M_C_177_0000_0736": "Rubber band fusion. look carefully. Now there is a rubber band on each left hand and right hand. I rub them up and down like this. Then grab the right rubber band with your right hand. It's better to press it on the left rubber band. Rub slowly back and forth. Slowly and slowly you will find it direct. Dissolve into the rubber band on the left. It became a rubber band.", "M_C_178_0000_1297": "\"Magic reveals the magic box for recovering intoxicants. It is said that this is one. A magic box that can restore any broken object. Let's open it first and see if it's empty inside. Now I put this white card like this. Tear into. 4 parts. Okay and then put it in this box. Pay attention next. After all the cards are put in. Just cover the box like this. Okay", "M_C_179_0000_1490": "\"Three parts of the human body are restored. Recently", "M_C_17_0000_1622": "\"Hello everyone! I am the magician Gui Ge!. I’m going to show you a magic trick today. What is needed is a white string. Follow a red rope. Look carefully! By hand I first put this white rope. Make a roll like this. Then thread it through. Slowly tie a knot. Like this. OK! Now this knot is on top of the white rope. Then I put this. Put the white rope and the red rope together. Take a spin. Pull and blow. Then you will find out. This knot goes right to this. Here comes the red rope. However", "M_C_17_1622_1914": "It's not just that. I can also make the knot light like this. Give it a pull. Come down. piu ~changed back again.", "M_C_17_1914_2137": "piu ~changed back again. It can't be like this. You can also pull it down slightly from this left side. Just change to this right side. Of course many of you will think this is a prop.", "M_C_181_0000_0731": "\"Human body clone technique. A lot of fans are asking me in private messages. Talk about this large-scale stage performing the human body clone technique. How is it done. Why would a person put this. Once inside the box", "M_C_182_0000_0728": "\"Human body clone technique. A lot of fans are asking me in private messages. Talk about this large-scale stage performing the human body clone technique. How is it done. Why would a person put this. Once inside the box", "M_C_183_0000_0524": "The legendary book used by Thanos. This is a very amazing book. It is said that it is good for Thanos only. Let's take a look at the book first. There are all colorful patterns inside. But all I had to do was snap my fingers. All the patterns and colors inside will be eliminated by me.", "M_C_184_0000_0513": "\"Coin Illusion Magic Tutorial. Many people do not understand the behavior of magicians. But in fact everything you see is just an appearance. Just like this video. Did you think the coin just disappeared. No", "M_C_185_0000_1657": "\"disappeared. Next I want to test your eyesight. Hold these three poker cards in my hand. This is a 2 of spades. This is a square A. Well this is a club 3 good. Next I put these three playing cards. Turn around like this. Put the 2 of spades here. Then place block A here. Put the 3 of clubs here. So please pay attention next. I'll change the position. Okay so now please take a guess. Where is the block A? good. If you guessed this location and this location. Then it's all wrong. Okay", "M_C_186_0000_0600": "Coin disappearing magic trick revealed. That's a good one dollar coin. Pay attention next. Put it on my left hand. Then block it with your right hand. Rub it gently. It just disappears in my hand. Do you see how this is done?", "M_C_187_0000_0845": "\"The Rubik's Cube can be restored in one second and revealed. This is Teacher Liu Qian once on TV. A magic toy on display. Its name is Magic Cube. Usually we all know that it is necessary to solve a Rubik's Cube. It takes a lot of mental effort. There is still a lot of energy. Go and restore it bit by bit. But then. Teacher Liu Qian just made the Rubik's Cube like this. Tossed. Alas", "M_C_188_0000_0388": "\"This is a black strand. Next", "M_C_189_0000_2600": "\"Magic Wood reveals the magical building blocks. This is Teacher Liu Qian. There are magical building blocks shown on TV. The block is just the right size to be framed by this. It's better to frame it like this. First step. We are going to take this building block. All sections are shuffled. It's as good as playing mahjong. Totally messed it up. So what happens after the disruption? The first step is to piece them all together. Of course we have to challenge the difficulty. Take out two more pieces. Okay", "M_C_18_0000_0502": "\"Sponge ball copy. This is a sponge ball. Look carefully", "M_C_190_0000_0819": "\"Cup ball magic rice revealed in detail. This is Teacher Liu Qian. One that once performed. Very classic cup and ball magic. A small ball is thrown into the cup. Then pour it into our right hand. Next", "M_C_191_0000_0888": "\"The magic pointer is revealed in slow motion. this. It is the magical pointer that Liu Qian has shown on TV. Just flip the switch over here. Then the pointer will go around the small hole in the middle. Very", "M_C_193_0000_0951": "\"The secret of exploding bone magic. Look carefully", "M_C_194_0000_1244": "\"The secret of Liu Qian’s coin wearing a cup is revealed. This is Teacher Liu Qian. A magic trick that was once shown on TV. All you need is a small plate. There is also an empty glass. Look carefully. Now inside the dish. There is a 5 cent coin and a 1 dollar coin. Let's put this 1 dollar in it. And then cover it with this glass like this. Okay", "M_C_195_0000_0747": "\"The upgraded version of black hole magic revealed. In fact", "M_C_196_0000_0344": "\"One-hand version of Three Immortals Returning to the Cave. These are three small balls. There are two empty bowls. Look carefully. Take an empty bowl and cover it with a small ball. Then cover this. Pick this up and put it in your hand. Hey", "M_C_196_0344_0605": "So I can cover these two small balls and snap my fingers. Then the small ball in the bowl disappeared directly. All run into this bowl. A very interesting magic trick.", "M_C_197_0000_0929": "\"The Secret of the Four Immortals Returning to the Cave is Revealed. A few days ago. I have taught you the upgraded version of the Three Immortals Returning to the Cave and the Four Immortals Returning to the Cave. So today I will publish another one. A simplified version of the Return of the Four Immortals to the Cave. Single bowl version of the Four Immortals Returning to the Cave. The first step is to pick up a ball and put it on your hand. Cover this ball. Then pick up this ball and go in. Now there are only two balls in the bowl. Then buckle these two balls. Snap your fingers. Two balls in hand go in. Hey", "M_C_198_0000_0688": "Magical magic book revealed. It is said that every magician has his own copy. Magical magic book. What a great book. Every page of it is blank. Nothing. But just shake it to cast the magic. These empty pages will appear. Black and white pattern.", "M_C_198_0688_1023": "Not only that. Just need to shake it again. These black and white patterns will become. Colorful pattern. How on earth is this done?", "M_C_199_0000_0941": "\"The secret of the ever-changing magic box and magic wood. This is a very interesting magic toy. Its name is the Magic Box of Changes. Let's first open the box and take a look. There is a small blue ball inside it. We pour it out. It’s nice to see if it’s a real ball. Now let's put it back. Then put this box again. Put it back into this ever-changing magic box. Then shake it gently. Hey", "M_C_19_0000_0631": "\"Magic rice teaching color source infection. This is a very good classic card trick. Teacher Liu Qian once showed it on TV. We can take a look. This is a blue deck of playing cards. Each one of its front faces is different. Each one on the reverse side is blue. But then all it takes is a snap of the fingers. Hey", "M_C_19_0631_1495": "\"Okay but there is a problem. This one. Still blue. So how to deal with it. Very", "M_C_1_0000_0749": "\"Two Hearts", "M_C_201_0000_0715": "\"Magical magic book. This is a very magical magic book. When we open it and look at it. You will find that every page is blank. Ah", "M_C_202_0000_0620": "\"Magic reveals how empty boxes turn into coins. It is said that this is a very magical magic box. Look carefully. There was originally nothing in this box. Then close it next. Just give it a gentle shake. Everyone", "M_C_203_0000_0423": "The secret of the phantom money magic tree is revealed. Look carefully at this little red sign. Don't let your eyes bulge. There is nothing on the front of it. There is nothing on the opposite side of good. Nothing shakes the front. Instantly conjure a coin. It's good that you can take a look at the real coins. Well do it again.", "M_C_203_0423_0674": "There is nothing on the front and nothing on the back. There is nothing on the front to shake. Another hard market conjured up. How on earth is this done?", "M_C_205_0000_0750": "\"Teach you ring teleportation A. AEA. This is an ordinary ring AC. AEA. Well there isn't any notch AE. AEA. Next", "M_C_206_0000_0562": "\"Look carefully at your hands. Nothing good front", "M_C_206_0562_1022": "\"Go inside and it will turn into two small balls. After that", "M_C_207_0258_1378": "\"As you can see. There is a small blue box here. It is divided into upper", "M_C_20_0000_0772": "\"Liu Qian teaches the same cup and ball. This is a small ball. This is an empty cup. It's nice to watch carefully when the ball is thrown into the cup. Then poured it into my right hand. at this time. Place the ball in your left hand. Go in. Did you think the ball really came in? In fact", "M_C_211_0000_0734": "\"Myojin cup. This is a black cup. There is a red ball on it. Let's get that out of the way first. Put it in our pockets. Then pay attention next. Put this lid on this. black cup. Next", "M_C_213_0000_0673": "\"Cup and ball trick magic teaching. Let me teach you one today. Simple and easy to learn cup and ball magic. Pay attention to a small ball. Next. I'm going to let it pass through this cup out of thin air. It's best to pour it into your hand cup and cover it first. Then rub it gently with the magic wand. The ball disappeared instantly. Hey", "M_C_214_0000_0680": "\"Tutorial on how to pass the rubber band through the palm of your hand. This is a great trick to do with your girlfriend. Start by tying a rubber band around your right hand. Then ask your girlfriend to lend her a hand. Ask her to place her hand on your right hand. Next you just need to release your thumb. The rubber band will pop up automatically. on her hands. What a very", "M_C_215_0000_0423": "\"Rubber band crossing marker tutorial. There's a marker underneath a good rubber band. Look carefully", "M_C_217_0000_0953": "\"How did the card box disappear?. This is a red deck of playing cards. Okay", "M_C_219_0000_1035": "\"Coin Box Magic Revealed. This is a red coin. There is also a small green box here. Okay", "M_C_21_0000_0554": "Liu Qian's Cup Ball Magic Teaching. There is this little ball and this cup on the Machizumi table. Watch the ball drop into the cup. Grab it with your left hand. Cover the cup. Snap your fingers and shout \"Go!\" The ball disappeared directly into the cup. Do you understand.", "M_C_221_0000_0764": "\"Magic little pointer. This is a magical little pointer. When I flip the switch over here. Then the pointer will go around this small hole. But when I put this key through this small hole. Then flip the switch here again like this. Alas", "M_C_224_0000_0918": "\"Magic reveals the magical explosion powder. This is a black grain. Look carefully. First put it in this transparent box. Put it in like this. Then we put the black lid on. This transparent box. Then just shake it like this. This black stock. It will directly break into pieces like this. One by one", "M_C_228_0000_1313": "\"The Secret of the Iron Wall Magic Revealed. Something incredible is going to happen next. Look carefully there is a small box here. Well except for this location. Its other five sides are all sealed. First open this opening of this small box. Cover it like this. Then tie these two rubber bands together like this. Good to put this box. Completely tied up. Then pay attention to me next. Will make this little ball. Go through the bottom of this box. So pay attention. 2.3. Hey", "M_C_230_0000_0614": "\"The secret of turning an empty pot into a flower and a magical tree is revealed. This is an empty little basin. This is a magic wand. Look closely. Grab a handful in the air. The magic wand taps down. Hey", "M_C_233_0000_0621": "This is a red ball. First grab it on our left hand. Then put the lid on the cup. Put the ball in your left hand and grab it gently. Come on. It just changes back into this cup. How on earth is this done?", "M_C_234_0000_1156": "\"The magic reveal stock exploded. This is one that Teacher Liu Qian showed. A very interesting magic toy. Good to watch. This is a white strand. This is a transparent box. Let's first make the stock look like this. Put it in this box. like this. Okay", "M_C_236_0000_0679": "\"Time travel phenomenon. This is 6 strands. Look carefully and take three in each of the left and right hands. Rub it in the middle position. You can just cross in directly. It can be separated by rubbing it again. Then rub it in the middle of your left hand. You can just cross in directly. Rub it again and it will separate. Hey", "M_C_237_0107_1053": "\"Look carefully. Now I have nothing in my hands. Then these are two empty bowls. This is an egg. We first put the egg in this empty bowl. Pay close attention to see if it is really buckled in. Button this one up too. It's easy to see. Just slide it like this. Then the eggs in this bowl disappear directly. Then run to this bowl. How on earth is this done? If you can't see it clearly", "M_C_238_0000_0531": "\"Silk scarf disappears into thin air. NDS LINE This is a red silk scarf. This is a red silk scarf. IN E FRIEDS Watch carefully and insert it into mine bit by bit. ENDS LINE Look carefully and insert it into me bit by bit. TINE FRIENDS Watch carefully and insert it into mine bit by bit. LINE FRIENDS. LINE FRIENDS Go inside the left fist. LINE FRIENDS. UI NE FRIENDS Then take a closer look next. LINE. FRIENDS Rub it. JINE. FRIENDS The silk scarf will disappear. VE FRI EA Hey", "M_C_239_0245_0916": "\"Let’s look at the effect first. One chopstick and two empty bowls. Cover an empty bowl and pick up an egg in your hand. Put this in", "M_C_240_0000_0640": "\"Magic teaching is instantly replicated. There are countless wonders in the world. What is reality. What is illusion. Notice that this is a completely chaotic deck of cards. Then I just need to make them look like this. Pay attention to changing the position. Then snap your fingers. Then these 54 different poker cards will be instant. Alas", "M_C_241_0225_0653": "\"He made a six-sided chaotic Rubik's Cube. Without twisting. He just shook it with his hand. Hey", "M_C_242_0093_0662": "\"If you look carefully at your hands", "M_C_247_0000_0221": "\"Magic teaching. A strand in the left hand. Just a tap is all it takes to look carefully. Alas", "M_C_248_0000_0418": "Teaching AEA to turn cards into roses. AEA. This is a white card. All it takes next is a gentle shake. It will instantly become one. AFA. A EAX. Card with rose flower pattern. AFA. What exactly is this matter about.", "M_C_249_0141_1749": "Today I’m going to teach you magic tricks. Need to use one like this. Playing cards. Let's first take out this deck of playing cards. Take it out and have a look. This is a whole deck of cards. OK! Let's take this card. Take it out and take a look at it first. Wrong! This is one. Hearts. good. Let's put this card in. Then cover. Put this deck of cards again. Put it back in this box. OK! Just shake it down gently at this time. So. The deck of cards will be inside the box. Disappeared instantly. So how is this done?", "M_C_24_0156_0670": "\"At that time it looked like this. It was tied to his right thumb. Then it wound around into such a small hole. What happened next was incredible. It points this end directly at the rope like this. The fear passed. Okay", "M_C_250_0000_0431": "\"Tutorial on coin duplication. A good hand in hard market. The left hand rubs lightly against nothing. Hey", "M_C_251_0179_1050": "What you need to use for the magic trick I’m going to teach you today. It's a rubber band. And two rings. Look carefully. I started by threading this rubber band through the two rings. Then hold it like this with your hands. look carefully. Now the rubber band and this ring. It is a state that cannot be separated. It cannot be separated from above. There is no separation in the middle. Look closely at the friction. It was separated directly.", "M_C_258_0113_0927": "\"Note that there are three old kings on the cards here. Okay", "M_C_259_0000_0518": "\"Three coins cross the back of the hand. These are three coins. Watch carefully as I place it in my right hand. Then grab it. Then turn around and use your left hand to block and flick lightly. Hey", "M_C_264_0401_1130": "Cross your hands like this. Okay and then turn both hands over. Palms facing each other. Then clasp the dry fingers of both hands. Next count to three. three. Turn your hand like me.", "M_C_267_0148_1119": "I’m going to teach you a magic trick today. It's called nothing. As the name suggests. Nothing is right with my hands. Then look carefully at this time! I put my hand behind my back. Then make a fist. Then gently grasp my hands. Shake gently. Snap your fingers. error!. One will appear in my left hand. coin. Okay! Let’s see if it’s a real coin! So how is this done?", "M_C_268_0131_1377": "Look carefully now I have a red bill in my hand. Then there is no problem with both its front and back sides. Pay attention next. I folded the bill in half like this. Then put it on the fingertips of both my hands. Next is the moment to witness the miracle. I slowly moved my left hand up. The banknotes actually floated in the air. Well it's above. Below the front and the back. There are no lines to control it on the left and right sides. Isn't it very magical?", "M_C_269_0106_0837": "I’m going to teach you a magic trick today. What you need is a red silk scarf like this. Look carefully. I first put this scarf into my left hand. Go into the palm of your hand. Look carefully. Push it in bit by bit. Let's catch it one last time. Open your hands. Wrong! The silk scarf will disappear completely. Isn't it very magical?", "M_C_26_0000_0580": "Elementary space magic teaching. It's an empty black bag. This is a glass bottle. Look carefully. After putting the glass bottle into this bag. Next. All it takes is a firm grip. Why. The glass bottle will disappear inside the bag. What exactly is this matter about.", "M_C_273_0134_1552": "Let me teach you one today. A magic trick you can learn just by watching it once. OK! Look carefully. There are two patterns of the same length on the table. There is also a curved ruler. So in order to prove that these two patterns are exactly the same. Let's first use this ruler to measure it. good. See clearly. The length is 7. Then the length here is also 7. good. Now let's take the ruler away. Place the pattern one below. Then put one on top. error!. Have you noticed? The length creates a visual change. Isn’t it very interesting?.", "M_C_274_0000_0493": "Tutorial on the magic of instantaneous movement of bottle caps. These are two bottle caps. Look carefully and pick up one in your left hand and then another in your right hand. Rub it gently and shake it. The bottle cap on your left hand will disappear. Automatically run to the right side. How on earth is this done?", "M_C_275_0224_0704": "\"Pay attention to the two rubber bands. Rub it back and forth and up and down. Put it together again. Pay attention next. Knead gently. Hey", "M_C_278_0110_1086": "What I want to teach you today is. An upgraded version of the two coins. good. Check it on hand. Nothing is hidden in the hand. Then put these two coins. Put together. Then hold on tight. This time we go first. Take out a coin. Then take the coin. Just shake this hand. Rub it. error!. The coin will disappear.", "M_C_281_0156_1126": "\"I’m going to teach you a magic trick today. All you need are two cotton swabs. Look carefully. Now two cotton swabs. In my hand it is in a separate state. Then all you need to do is rub it. Count three. three. Hey", "M_C_282_0382_0776": "\"I first put these two rubber bands. Shake it down gently like this. If not", "M_C_290_0000_0538": "\"Ring travel magic teaching. Look carefully this is a ring. First put it on my middle finger. Then he blocked it with his left hand for a moment. Push your right hand forward. Hey", "M_C_291_0697_1340": "\"First take a closer look at this glass I put. Cover the coin and snap your fingers. Breathe again. Alas", "M_C_293_0000_0298": "Tutorial on transferring bottle caps through the air. Here are the two bottle caps. Look carefully and shake them gently. The bottle cap on the right will disappear immediately. Then move to the left.", "M_C_297_0459_1036": "\"From the bottom of this glass. Pass through the inside of this glass out of thin air. Wrong! It’s incredible. Without further ado", "M_C_298_0000_0377": "Magical teaching on coin duplication. That's a good one dollar coin. Next notice that there is nothing on the left hand. Rub the coin. It can instantly become two coins. Just rub it and it will turn into three pieces.", "M_C_2_0000_0421": "\"Hello everyone", "M_C_2_0421_0669": "\"It will run directly into the bowl. Cover the two balls. Underline", "M_C_308_0000_1344": "\"Magic teaching four coins unified. Watch carefully. This is a very good classic coin trick. Four coins. Four cards. Let's start with these four cards. Each one is stamped with a coin. Okay", "M_C_312_0000_0555": "\"Transparent bowl teaches apparation. This is a phantom that was once very popular on the Internet. It only requires two bowls. You can move two balls to the same space. How on earth is this done? Hello everyone. I am your good friend the magician Gui Ge. Today I will teach you a trick. Apparition", "M_C_313_0000_0724": "\"Tutorial on teleportation magic. This is the legendary teleportation. Look for an empty box so you can open it and take a look. There's nothing inside. Then all it takes is a snap of your fingers. So close the box. Then shake it gently. Watch carefully. Hey", "M_C_315_0000_1512": "Magic tutorial: Coin disappearing spell. Hello everyone! I am the magician Gui Ge!. The magic trick I am going to teach you today requires the use of a. Small black round circles. and a small round icon with a question mark. There is still one. Round coins. Well look carefully I put this first. A small black circle surrounds the coin. Then what. take this. The small question mark icon covers the circle and the coin. Look carefully and I snap my fingers here. Put this little icon away. Wow! The stone coin actually disappeared. Where did it go? It's better not to be in a hurry. I cover this icon with this circle. Snap your fingers. Then take the icon away. Wrong! The coin appears again. Isn't it very interesting?", "M_C_316_0200_0901": "\"Good note", "M_C_319_0000_0434": "\"The Rubik's Cube instantly restores teaching. This is a Rubik's Cube with all six sides disrupted. Next", "M_C_321_0239_0810": "\"First we cover the cup. Then pick up the ball and put it on our left hand. Where's the good cup? Let's move it over first. Snap your fingers. Pinch with your left hand. Alas", "M_C_322_0000_2230": "\"Magic teaching sponge heart copying technique. Look carefully this is a sponge heart. I picked it up and rubbed it gently. Hey", "M_C_323_0174_1364": "Today I’m going to teach you how to explode a stock. look carefully. Now I have a penis on my left hand. Then there was an empty box in my right hand. I first put this piece of stock. Put it in my box. Well now it's at the bottom of the box. And then there's an empty lid here. I put this lid on this box. Then take a closer look. Just shake it gently. The strands were all broken into small strands. Isn't it very interesting?", "M_C_32_0000_0560": "\"Magic teaching single bowl version of Three Immortals Sun Cave. These are three balls. Take a closer look at a bowl. Pick up the ball and put it in your hand. Dunk this bowl with this ball. Pick up this ball and go in. Hey", "M_C_344_0157_0544": "\"Just need a cup to cover a ball. After the cup is covered", "M_C_349_0000_0610": "\"Three immortals return to the cave to teach. This is one that can be performed with just one hand. Three Immortals Return to the Cave Trick. After that", "M_C_34_0232_0704": "\"Hey", "M_C_352_0136_0813": "\"Look carefully", "M_C_361_0000_0309": "Indian Palm Magic Teaching. Look carefully at the hands and there is nothing wrong with them. It's better to put your left hand in front and your right hand in the back. He grabbed it gently with his right hand. It can achieve a time-travel effect. What exactly is this matter about.", "M_C_362_0207_0701": "\"It's when you put your left hand in front of you. It's better to put your right hand behind you. Just grab it like this. Hey", "M_C_369_0276_1041": "\"ring is required. Of course I have taught magic about this ring many times. First", "M_C_370_0243_0680": "\"Look carefully. I first grabbed the coin into the palm of my left hand. Next", "M_C_371_0144_1045": "What you need to use for the magic trick I’m going to teach you today. It's a complete set with no similarities. Poker cards of suits and points. Then take a closer look. The magic trick I am going to teach you today requires the use of a. Have you seen any of the techniques often used in magic? This is a jack of diamonds. Turn it over again. Then put it in the middle of our playing cards. Give it a gentle shake. Then Jack of Diamonds. It will run directly to the top of this playing card.", "M_C_372_0423_1168": "\"first. We can see there are two eggs on the table. I picked up this egg. Put it on my left hand. So pick this up and put it in your right hand. So hold it tight. All it takes next is a gentle shake. Hey", "M_C_373_0175_2497": "I’m going to teach you a magic trick today. What you need is a deck of playing cards. This is a very interesting magic trick. Let's take a look first. Each poker card has a different suit. Right?. Na! Just like this. Each one is different. Then let's play the cards like this. Cut it slightly. Take this one out and open it and take a look. Ah...it's a Jack of Hearts. Ah·o is a heart. Ah...it's a heart. Okay! At this time we put the cards up. Then cut again. Like this. Put this Jack of Hearts on it. Cover the cards. Then shake it. Let’s open the first one and take a look. Talk! The Jack of Hearts actually came up. OK! It doesn't matter. Here we go again. Cut the cards once. Let it go. Put it on. Cover. OK! Shake it. Let’s take a look at the first one. Wrong! It’s still a heart. So what exactly is going on? Could it be that just now... Have you got an illusion? Let's take a look and check the cards. Wow!. Actually every card is a Jack of Hearts!. Strange?. HH?.", "M_C_374_0312_0741": "\"Look carefully now I have a rubber band tied around my hand. Next I put my left hand over my right hand. Release your right hand lightly. Alas", "M_C_375_0000_0758": "\"Magic Teaching Three Immortals Return to the Cave. Two small balls. There is also an empty bowl and a pair of chopsticks. Just be able to do magic. First take a small ball and put it on our left hand. After dunking the ball", "M_C_387_0601_1384": "\"Put this rubber band on our thumb. Well! You will find out. Strain it like this. A rubber band can't be tightened", "M_C_388_0000_1048": "\"The rubber band crosses the middle finger. This is a very classic rubber band crossing trick. A rubber band was tied around the middle finger of my left hand. And on this index finger. Then I just need to pull it like this. It will go right through this middle finger. Just run to your index finger. So how is this done? Hello everyone", "M_C_396_0151_0798": "\"Well", "M_C_399_0310_0925": "First put the rubber band like this. Go through this keyhole. Then pull it with your hands like this. Of course now my hands are inseparable. The upper part cannot be pulled out and the lower part cannot be pulled out. Can't pull out the middle. But just touch it like this. Wrong! It came out.", "M_C_3_0000_1119": "\"Four consecutive ancient color tricks. This is a very classic ancient color trick. Look carefully", "M_C_400_0147_0570": "Please keep this marker in my hand. Keep in mind its length. Next I just need to look like this. After shaking. You will find that it starts to get shorter slowly. But I just need to let go. It will return to its original length. What is going on?", "M_C_410_0228_0672": "Now I use my right hand on my clothes. Grab a handful gently. Then blow gently. Just like Sun Wukong. Conjure a stick out. Isn't it very interesting? So how exactly is this done?", "M_C_425_0262_0759": "\"It's best to first take a look at the bottom of the glass", "M_C_426_0000_1001": "\"Magic teaching ball goes through the bottom of the box. This is a small red ball. There are also two rubber bands. So this is a transparent box. It is an opening except this place. The other five sides are all sealed. So next I will put this. The box looks like this. Use this. Close the lid. Then tie the rubber band completely. Box. Okay", "M_C_42_0151_0472": "Notice an egg being picked up and placed in the left hand. Then close the bowl with your right hand. Next use a bucket of chopsticks. Go in. Then it will change directly into this bowl.", "M_C_430_0000_0997": "\"The left hair of the teaching coin flashes. These are two coins. Look carefully and place both coins in your right hand. Then take one of them with your left hand. Please take a closer look next. Rub it gently. Hey", "M_C_433_0000_0900": "\"Magic teaching phantom money. This is the legendary phantom money. What a nice little red card. There's a positive side to it and a negative side to it. Neither is any good. Please pay attention next. Shake it. It's good to conjure up a coin in an instant. You can look at it and see if it’s really a coin. So do it again. There's nothing on the front or back. Shake it and it will instantly turn into a coin again. Knock it down and take a look. Hey", "M_C_435_0000_0747": "\"Pistachios travel through the glass. This is a clear glass. This is a good pistachio. Please pay attention next. I poured this pistachio on mine like this. This one is on the left hand. Okay", "M_C_436_0336_1669": "\"Well", "M_C_452_0304_1155": "\"Look carefully. First put the ring on our index finger. Use our left hand to take it off. Look carefully", "M_C_453_0000_0455": "Tutorial on how to pass a leather arrow through a ring. What a ring. It was completely tied up with a rubber band. It cannot be pulled out by pulling up and down. But just shake it gently in the middle. It will cross over instantly. How on earth is this done?", "M_C_458_0165_0928": "\"First prepare a piece of toilet paper. Knead it into a ball. Then shout three times like this", "M_C_462_0000_0342": "Tutorial on breaking through bottle caps with fingers 7 A. This is a long-lost Yiyang finger in our country. All it takes is a light catch. You can put your index finger directly through the bottle cap. AEA. How on earth is this done?", "M_C_468_0193_0760": "\"Take a good look at a whole deck of playing cards. Turn over the first one and take a look. It's a six of diamonds. Then we put this square six. Place it in the middle of a deck of playing cards. Then shake it gently. Open the first one. Still a six of diamonds. Of course", "M_C_470_0185_1272": "\"Look carefully at this one. 6 of hearts. So you can put it on top of this playing card like this. Then what. We put the playing cards here. This playing card. That's what happened just now. 6 of hearts. We fixed it inside this black clip. Okay we can take a look. Here's the 6 of Hearts. Right before your eyes. We just need to give it a little shake like this. Alas", "M_C_471_0162_0781": "\"Look carefully after I cover these two playing cards. Take this coin and put it in my hand. Then put it under the playing card. Just snap your fingers and go. Alas", "M_C_472_0000_1004": "\"Teaching card double flip technique. This is a red deck of playing cards. Okay", "M_C_473_0000_0634": "Playing card duplication. These are 54 playing cards of different suits. Look carefully at the Ace of Clubs and rub it with your hands. Look carefully. It turns directly into a Jack of Hearts. Then all it takes is a snap of your fingers. Each of them will turn into a Jack of Hearts. What exactly is this matter about.", "M_C_474_0000_0791": "Playing card swap. This is a blue deck of playing cards. look carefully. Let's first turn over the first card and take a look. This is a king. Good king. Put it on the left. So let’s take a look at the second and second pictures. It’s good to be a little king. The little master is placed directly on the right. Just snap your fingers. Originally the king's poker cards. It directly turned into a Xiaowanghao. The one that was originally a small king directly became a big king. What exactly is this matter about.", "M_C_475_0000_1599": "\"Color source infection magic teaching. This is a red deck of playing cards. Well", "M_C_476_0261_1523": "Let's take a look first. The reverse sides of this deck are all of the same suit. Then everything on the front is fine. Then this time. We need to make a small move. Just turn over the first card and look at it. Oh! It's a club king. Then we turn over this King of Clubs. Then slowly place it in the middle of the deck. Snap your fingers at the end. look carefully. This club king will go to the top of the entire deck of cards. Amazing!.", "M_C_478_0000_1967": "\"The teaching is restored instantly when the Rubik's Cube is put into the pocket. Hello everyone! I am the magician Gui Ge!. What you need to use for the magic trick I’m going to teach you today is. A Rubik's Cube. Okay! Let's first make the Rubik's Cube like this. Constantly disrupting. The messier the fight", "M_C_480_0000_0784": "\"Magic teaching makes you flat. Stop this butt on my left hand. Never put glue on your eyes. I just need to take my right hand and give it a tap. Alas", "M_C_481_0000_2453": "\"Magic teaching: threading the needle. Hello everyone! I am the magician Gui Ge!. What you need to use for the magic trick I’m going to teach you today is. A rope. Why use a rope? Next", "M_C_482_0000_0530": "if magic teaching to solve the Rubik's Cube with one hand. This is an easy mistake to make. Magic using props. What a six-sided chaotic Rubik's Cube. We just need to be like this. Give it a gentle shake. All six sides can be restored instantly. Do you see how this is done?", "M_C_483_0000_1379": "\"Tutorial on card magic to seduce girls. This is a little magic trick that is perfect for rubbing girls. First we need to prepare four poker cards. Put them together like this. Then after putting them together. Let’s look at the first playing card first. It is actually a picture of this rose. Good girls all like roses. Let's put it here first. This one is also a rose. This one also puts them all on the table. After you put it away", "M_C_484_0000_1417": "\"Magic tutorial: pen cap transfer. Hello everyone. I am your good friend the magician Gui Ge. Today I will teach you a very interesting magic trick. Look carefully here there is a marker pen cap. I first put it on top of my thumb. It only takes three seconds for it to disappear instantly. Yeah", "M_C_486_0000_1037": "\"Tutorial on how to snap your fingers and disappear. I found that I recently learned the same skill as Thanos. Something disappears with a snap of your fingers. Such as this book. We can take a look. Each one has this colorful pattern. EN CHN. But then all I have to do is snap my fingers. These patterns instantly turned into black and white. All the colors are gone. Okay", "M_C_488_0592_1533": "After we put this stick inside. Point your finger gently. The stick becomes three pieces. OK! I can tell you responsibly. This stick is not like the magnet mentioned on the Internet. What now. Let's put the stick back into this prop. Then mention the middle like this. Wrong! This stick has been restored!. So how exactly is this done? Now enter a detailed tutorial immediately.", "M_C_48_0000_1106": "\"Common street tricks revealed. Today I will reveal to you a street trick. First the liar prepares two cards. One is the 3 of clubs. =5 cards are good with 2 of spades. Next. He'll turn the two cards around like this. Then make an exchange. Watch carefully. Then let you guess. Where is the best position for this 3 of clubs? I'm sure the picture on the right is not the 3 of clubs. Because it's this 2 of spades. Of course", "M_C_492_0000_0547": "today. Teach you how to scare your girlfriend with one finger. Look carefully. Press the ring finger of your left hand hard. It's better to break directly. After closing. Instant recovery. And there are no scars. Do you see how this is done?", "M_C_493_0000_0889": "\"Magic teaching infinite loop of small balls. Watch carefully and cover the ball with a cup. Hey", "M_C_494_0000_1063": "\"Infinitely looping ball. Next I challenge your observation skills. Let's see who is faster", "M_C_495_0000_1565": "\"Infinite loop marking ball teaching. Do you know what misdirection is? Well", "M_C_497_0000_1195": "Coins that appear and disappear. Hello everyone!. I am your good friend the magician Gui Ge. Look carefully I put this coin in this. into the card slot. Then what. Then insert it into this box. Snap your fingers. Take it out again. The coin actually disappeared. What comes next is even more powerful. take this. Continue to insert it into the box. Snap your fingers. Take it out. The coin appears again. So how exactly is this done?", "M_C_499_0000_0674": "\"Ring of Tomorrow slows down 10 times to reveal the secret. This is a circle without holes. Its name is the Ring of Understanding. This is a necklace. Okay", "M_C_49_0000_0954": "Hello everyone! I am the magician Gui Ge!. The magic trick I want to show you today is. 3 rabbits. 123. 3 rabbits. Look carefully! I take away a rabbit from my hand. Then I picked up the rabbit and put it in my hand. Pick this up and take it away. look carefully. Magical things happen in an instant!. Snap your fingers. The rabbit will disappear. So how is this done? Don’t be anxious! Teaching will begin soon!.", "M_C_500_0000_0901": "\"Magic teaching bottle cap changes from right hand to left hand. Hello everyone! I am the magician Gui Ge!. What you need to use for the magic trick I’m going to teach you today. It's two bottle caps. This is a magic trick that can be performed anytime", "M_C_501_0000_0739": "\"Deng Man solved the Rubik's Cube in one second. Fortunately", "M_C_502_0000_0873": "\"Cup and ball shape-changing teaching. This is the transformation of cup and ball that was once very popular on the Internet. Just like this. Shift the positions of the two cups. Hey", "M_C_504_0000_0650": "\"Bridge ball crossing magic tutorial. Two cups. A small ball. Notice the yellow cup with the little ball on top. The red cup is covered out of thin air. The next step is just like this. Move the positions of the two cups. Pay close attention. Hey", "M_C_505_0000_1197": "\"This is the cotton swab travel magic that was once very popular on the Internet. Hold a cotton swab in each hand. Please look carefully. Just shake it gently. Hey", "M_C_508_0000_0749": "Magic teaching: cotton swab travels through time. Hello everyone. I am your good friend the magician Gui Ge. I don’t know if you were there. On the short video platform. I have seen such a magic trick before. The magician will take two cotton swabs. Then all it takes is a strong shake. The swab will penetrate through. Of course all it takes is a gentle tug. The swab will separate again. So how exactly is this done? Don’t be in a hurry to teach everyone right away.", "M_C_510_0000_0437": "Rubber band jumps twice in a row. This is a very classic rubber band trick. Notice a rubber band tied to the left side of the right hand. But then all it takes is a shake. It will run to the stone edge. Well shake it again. It changes back to the left. So how is this done?", "M_C_511_0000_0879": "\"The rubber bands penetrate each other. If you are a boy. You must learn to do this magic. Because it's really suitable for performing for your girlfriend. Start by borrowing two colors from your girlfriend. Different rubber bands. A good one to hang your hands on. Note that only a slight tug is required. Hey", "M_C_512_0000_0503": "\"Rubber bands cross and cross. Look carefully now I have two rubber bands on my hand. Then all you need to do is shake it. Hey", "M_C_515_0000_0841": "\"Rubber band across thumb. Let me teach you one today. A little magic trick that can be done anytime", "M_C_516_0000_0653": "\"Rubber band double bounce. Look carefully at my right hand now. There is a blue rubber band. Well", "M_C_517_0000_0870": "\"Rubber band double bouncing instruction. This blue rubber band is tied to Machizumi's right hand. Don't let your eyes bulge. All I need is right hand power. It will bounce to the right here so that the right hand can be pressed harder. Hey it will bounce back to the left. Okay", "M_C_519_0000_1087": "\"Rubber band double bouncing tutorial. Hello everyone. I am your good friend the magician Gui Ge. Look carefully at the fist on my right hand. Tie a green rubber band. So. It is now tied to the index and middle fingers. All I have to do next is snap my fingers. Hey", "M_C_51_0000_2874": "\"Teach you the magic of rubbing girls step by step. Hello everyone. I am your good friend the magician Gui Ge. Today I will teach you a trick. A little magic trick that is very suitable for boys to rub girls. It’s as good as you can see. There is a sponge ball on the table now. So when you go out and play. Especially when you date a girl. You can ask her to hold out a hand. Of course you must be making small talk. Note that it must be small talk. Or when you are both in a particularly happy mood. Go do this magic. Start by asking her to hold out a hand. Then you pick up the sponge ball. Press it onto her palm and press it with your index finger. Then pay attention. Now I rub it with my hands. Rub and rub and you will find out. Wow", "M_C_520_0000_0484": "\"Rubber band magic teaching two rings to travel through. Take a closer look at the two rings. Tie it with a rubber band. It cannot be pulled out by pulling up and down. But just rub it in the middle. Give it a gentle tug. Hey", "M_C_521_0000_0460": "\"Tutorial on how to pass the rubber band through the middle finger. A rubber band in the left hand. Notice that it is now tied to the index and middle fingers. But then all it takes is a gentle tug like this. Pay attention. Hey", "M_C_522_0000_0468": "\"The rubber band goes through the palm. This is a rubber band. Well now it's tied to my right hand. But all I needed was a hard slap with my left hand. Hey", "M_C_523_0000_0775": "\"The rubber band is displaced. All you need is a rubber band to perform magic tricks. First put it on. My right index and middle fingers here. Tighten like this. Then all you need to do next is shake your right hand like this. It will automatically jump to the ring finger and little finger. here. What a very", "M_C_525_0000_0725": "\"The rubber bands penetrate each other. This is a guarantee you’ll understand at a glance. Magic is good once you learn it. Now I have two rubber bands in my hand. One yellow and one red. Pay attention next. I just need to shake it. Hey", "M_C_526_0000_0539": "\"Magic teaching rubber band crossing key. This is a magic trick that can be done anytime and anywhere. A rubber band around a key is good. All it takes is a gentle tug. Hey", "M_C_527_0000_0404": "\"Rubber band clone. This is a rubber band so pay attention. first. Put it on my right index finger and thumb here. Turn it over with your left hand. Well", "M_C_529_0000_0709": "\"The rubber band penetrates the middle finger. Look carefully now. My left hand. A blue rubber band is tied around the index and middle fingers. Okay", "M_C_530_0000_0446": "Rubber band crossing. This is a blue rubber band. It was originally tied to my right hand. On the little finger and ring finger. Then all it takes is a snap of your fingers. It will pop up automatically. This part of the thumb and middle finger.", "M_C_531_0160_0703": "\"A rubber band tied the middle fingers of the left and right hands. Next turn it around like this. Now it is a completely tied state. Then just pull it gently and pay attention. Just instantly. Cross the middle finger of your left hand. Well", "M_C_532_0000_0828": "\"Magic teaching rubber band crossing. today. Teach you a very fun rubber band magic trick. A rubber band was tied around the middle fingers of both fingers. So I can tie it up like this. So now it's completely tied up. But watch carefully. Just do it gently. Give it a shake. Then pull to the right. Hey", "M_C_533_0000_0668": "Rubber band crossing thumb teaching. Here's a look at it. A magic trick you can learn immediately. What a rubber band. Tie it on my right index finger and thumb. Next I flipped it back onto mine. Good left thumb here. The rubber band is now in a completely tight state. Then I just need to press down. Look carefully. This rubber band will go right through the thumb.", "M_C_534_0000_0478": "\"Rubber band across thumb. This is a rubber band so take a closer look. Hook it with the index finger and thumb of your right hand. Then hook up our left thumb. Good to watch. All it takes next is a gentle shake. Hey", "M_C_535_0118_0542": "\"A ring is completely tied inside this rubber band. Fortunately", "M_C_536_0000_0442": "\"Tutorial on how to pass the rubber band through the palm of your hand. look carefully. I now have a blue rubber band tied around my right hand. Then I just need to put my left hand on it. Then give it a light tap. Hey", "M_C_537_0000_0402": "\"Rubber band across the palm. This is a blue rubber band. Now it's tied to my right hand. Pay attention next. All I need is a tap of my hands. Hey", "M_C_538_0000_0275": "\"Magic teaching rubber band across the palm. This is a rubber band. Look carefully and pat it gently with your left hand. Hey", "M_C_539_0277_1034": "\"First of all. We need to prepare a rubber band like this. So this magic is divided into two steps. The first step is to take out the rubber band. Say hello to our friends. Watch carefully next. I put this rubber band around my thumb. Notice that I only need to count three times. 3.2. Hey", "M_C_53_0156_0696": "\"Pay close attention to the two cards. Each card has a rose drawn on it. There are no issues with either front or back. So next. Just put these two cards. Put together like this. Then he turned around gently. Pinch it. Hey", "M_C_540_0000_0366": "Rubber band crossing marker tutorial. This is a pen. This is a rubber band. Look carefully and put the pen under the rubber band. Then just give it a little shake. Hey the rubber band goes right through this pen.", "M_C_541_0000_0430": "\"Rubber band crossing. These are two rubber bands. Look carefully and shake gently. Hey", "M_C_542_0000_0730": "\"Rubber band fusion magic teaching. These are two rubber bands that were originally separate. Just take a closer look next. Rub it back and forth and up and down and then remove one of them. Like this. Catch another one—the middle of the root. Knead gently a few times. Rub back and forth. Hey", "M_C_543_0000_0385": "Rubber band fusion magic teaching. Here are two rubber bands. Look closely. Pull it up and down and back and forth. Knead it a few more times. They will become a rubber band.", "M_C_545_0211_0853": "Good three sponge hearts look carefully. Take one like this and put it in your pocket. Then I picked up this one and put it on my left hand. Take this one away and put it in your pocket. But all I had to do was snap my fingers. On my left hand. Still three sponge hearts.", "M_C_546_0145_0707": "\"I’m going to teach you a magic trick today. All you need are three eggs. If you look carefully", "M_C_548_0000_0463": "There are no airtight walls. This is a magical wall. People outside can't see what's going on inside. But the people inside. But it can pass through this special black hole. Take a clear look at the situation outside.", "M_C_549_0000_0545": "\"The ring automatically travels through the tutorial. This is a prop often used by magicians. It's called a ring. So next I put the ring like this. Cross from my middle finger to my index finger. Then go back through the index finger. It's best to be careful about your eyes and don't let your eyes glaze over. It's good to go to the index finger and then back to the middle finger. A very", "M_C_54_0121_0442": "\"Good to watch. A sponge has a good heart. Just hold it in your hand like this. Then rub it. Hey", "M_C_550_0120_1422": "Hello everyone! I am the magician Gui Ge!. I’m going to teach you a magic trick today. What is needed is a blank sheet of paper. OK! Take a closer look. There is nothing wrong with the front and back of this white paper. Next I put this piece of white paper. Fold it like this. Then take this white paper. Place your hand flat between my two thumbs. Look carefully. at this time. I put my left thumb. Move away slowly. Wrong! An incredible phenomenon occurred. This blank paper. It's actually suspended in the air. Talk! This one has no wires! So how exactly is this done?", "M_C_551_0000_0549": "Sponge bunny magic tutorial. These are two sponge bunnies. Look carefully and pick one up and put it in my left hand. Pick this one up. Put it in my right hand. Just shake it gently. The sponge rabbit on his left hand disappeared. Run up to my right hand.", "M_C_552_0122_0771": "\"Today I will teach you a trick to copy the sponge heart. look carefully. Now I have a sponge heart on my right hand. So pick it up and put it on my left hand. Rub it gently a few times. Well", "M_C_553_0000_0759": "Transfer in hand. This is a very magical sponge heart magic trick. Look carefully. Two sponge hearts. Pick up a piece of fruit and put it on your left hand. Pick one up and put it in your right hand. All it takes is a gentle pinch. Come on. The sponge heart on your left hand will disappear directly out of thin air. Then it will transfer directly to the right hand. Well very very amazing. It's very incredible.", "M_C_555_0000_0575": "\"Sponge Heart Instantly Enlarges Teaching. .. AEA This is a little magic trick that is perfect for flirting with girls. AEA. TIA EY Take a good look at a red sponge heart. T IAEA Let's put it inside the right fist. AEA. AEA then shakes it a few times like this. AEA. TA EA Hey", "M_C_556_0000_0477": "\"Sponge heart transfers instantly. These are two sponge hearts. Look carefully at one", "M_C_557_0000_0775": "The little sponge heart becomes a big sponge heart. Hello everyone! I am the magician Gui Ge!. Hello everyone!. WHOLE VILLA GF is going to teach you magic tricks today. WHOLE VIL is going to teach everyone magic today. What WH needs to use is a sponge heart. OK! Look carefully at such a small sponge. Put it inside my right hand. Knead it gently like this. CLE VILLAGE Knead it gently like this. Knead it gently like this. S LEY ILL GE Knead it gently like this. Knead it gently like this. SEQ ILLAGE Talk! You will find that it slowly becomes larger. C Wrong! You will find that it gradually gets bigger. Became one. Extra large sponge. Isn't it very interesting?", "M_C_558_0000_0363": "\"Tutorial on the magic trick of making a sponge heart grow bigger. Hello everyone. I am your good friend the magician Gui Ge. Look carefully at a sponge heart and rub it a few times with your hands. Hey", "M_C_559_0000_0595": "\"Magic teaching: Sponge Ball Copying Technique. Hello everyone. I am your good friend the magician Gui Ge. Look carefully here there is a sponge ball. Next I just put it on my left hand. Then rub it gently. If you make a mistake", "M_C_560_0000_0581": "\"Teaching flashes in the hands of the ball. This is a sponge ball. Look carefully first put it on my left hand. Then give it a gentle scratch. Alas", "M_C_561_0000_0807": "\"Disappearing Sponge Heart Magic Tutorial. This magic trick can be called one of the least effective magic tricks in history. Look carefully at a sponge heart and pick it up. Put it in my hand like this. So let’s take a guess. Is this sponge heart in my left hand or my right hand? Well", "M_C_562_0261_0901": "Look carefully here there is a small red ball. I first put it on my left hand. So rub it gently. Breathe again. It will disappear. Of course rub it on my chest. The ball will come out again. Isn't it very interesting?", "M_C_563_0247_1703": "\"Look carefully. There is a red coin here. I put it inside this little prop first. So that it's stuck inside. Then look carefully and there is an empty card slot here. I inserted this prop along with this coin. Inside this card slot. What a hard push. Next", "M_C_564_0000_0703": "Magic teaching disappearing eggs. These are three eggs. Look carefully and take one. Put this one in your pocket. Pick it up and put it in my left hand. Pick this one up and put it in your pocket. How many eggs do I still have on my left hand? Sorry if you guessed one. Not one of them disappeared directly. How on earth is this done?", "M_C_565_0000_0596": "\"Tutorial on how to put a Rubik's Cube into a bag and recover it. What a Rubik's Cube with all six sides disrupted. Look carefully without turning it like this. only need to. Put it in this bag like this. Then snap your fingers. Take it out again. Hey", "M_C_566_0142_0870": "look carefully. This is a Rubik's Cube with all six sides disrupted. Next. Let me explain. Rubik's cubes usually have to be twisted around. It took a long time to twist to restore it. But today all it takes is a tap. throw. It restores everything. How to do it.", "M_C_567_0000_0740": "\"The card box disappears out of thin air and is revealed. This is a box of playing cards. Okay", "M_C_569_0000_0608": "The cards disappear and the magic is revealed. This is a box. Red poker cards are good. Let's look at it and it's a whole box. First cover it. Then pay attention. Put it back into the black box. The incredible scene is about to happen next. After putting it back. Pay attention. It disappeared instantly inside. What is going on?", "M_C_56_0682_1023": "\"First of all. We pick up a sponge heart and put it in our pocket. Pick this one up and put it in your hand. This one. Throw it away. Next", "M_C_570_0000_0950": "Objects shrink. This is a. Super fun object shrinking magic. Notice that I now have a cigarette in my left hand. And then there's a pipe here. You can see that it is completely empty inside. Then pick up this cigarette. Put it in this tube. Then cover the tube. Snap your fingers and open it again. Then this cigarette is instant. It has become only this small. Isn't it very very cute? So how is this done?", "M_C_572_0000_1020": "\"The unpredictable tissue trick. This is a magic that can be performed anytime", "M_C_573_0000_0752": "\"Not the right sponge ball. This is a red sponge ball. look carefully. First put it in the palm of your right hand so you can put it over. Then please take a guess. Is it on my right hand or my left hand? Right hand? Sorry", "M_C_574_0000_0919": "\"Tissue paper magic tutorial for guessing incorrectly. After learning this magic. You can use it to amuse your friends. First prepare a piece of toilet paper and crumple it into a ball. Please pay attention next time. You in front of the screen are paying attention. one two three. Let's take a guess. This toilet paper is in my left hand now. Or the right hand. Okay", "M_C_575_0000_1449": "\"Three impenetrable sponge balls. Look carefully at the three sponge balls. Take one and put it in your pocket. Pick this one up again and put it in my left hand. Take this one away. Now please ask. I have a few sponge balls in my left hand. Hmm", "M_C_578_0134_1211": "\"I’m going to teach you a magic trick today. All you need are two empty bowls. And then there's one", "M_C_579_0000_1175": "\"Rose makes an appointment to teach magic. Let me teach you one today. It’s a good little trick to use cards to pry girls. This is a red background. So on the front is this rose card. Well first cover it. And then put it here like this. Well", "M_C_57_0000_0774": "Rose Pact Magic Tutorial. It is very suitable to teach you today. It’s a good little magic trick to seduce girls. Now I have two cards with roses on them. They are exactly the same on the front and back. Then just make them look like this. combine together. Then turn it around and shake it gently. Open them again. Well you will find out. Did two roses directly turn into two dates? Let’s look at the pros and cons. So how is this done?", "M_C_580_0000_0580": "\"This is a magic trick that is very suitable for flirting with girls. Look closely at the two cards with roses. So let's put it together like this. Then just shake it and open the two cards. Hey", "M_C_581_0000_0642": "\"Teaching card magic tricks. This is a magic trick that is very suitable for rubbing girls. If you look closely", "M_C_583_0122_1691": "\"Look carefully now I have a glass bottle in my hand. There is also an empty black bag. Take a closer look next. I put this glass bottle into this bag. Then just snap your fingers. Blow. The glass bottle will disappear inside the bag. Just another breath of course. This glass bottle will appear again. Isn't it very interesting? If you still don’t understand", "M_C_584_0000_0866": "\"Magic teaching: put the bottle cap into the cup. Hello everyone. I am your good friend the magician Gui Ge. look carefully. Here is a bottle cap. There is an empty cup here. Let's first put this bottle cap on the left hand. Then buckle the cup. All it takes next is a snap of your fingers. shake. Hey", "M_C_585_0000_0475": "\"Bottle cap instant movement tutorial. Please keep your eyes open for these two bottle caps. Look carefully and take one in your left hand and one in your right hand. It's better to rub it gently. Come on. The one on the left hand disappeared directly. All run to the right side. Okay", "M_C_586_0000_0531": "\"Bottle cap space transfer. This is a very classic advanced space magic. Pay close attention to the fact that each of his left and right hands holds a bottle cap. Then just throw it like this. Hey", "M_C_588_0000_0454": "The bottle cap version of the world has shifted. These are two bottle caps. look carefully. Use your left and right hands to move them to different positions. Rub it together. The bottle cap on your left hand will disappear. All run to the right hand. How on earth is this done?", "M_C_589_0000_0479": "\"The bottle cap travels through time instantly. This is a little magic trick that can be performed anytime", "M_C_58_0000_0991": "Ring penetration index finger magic tutorial. Hello everyone! I am the magician Gui Ge!. I’m going to teach you a magic trick today. What is needed is a ring. OK! Look carefully. First I will put the ring on my index finger. I just need to shake it slightly later. It will change to my middle finger. Look carefully! Don’t darken your eyes. Put it on your index finger first. Then shake it gently. error!. It just ended up on my middle finger. Isn’t it very interesting?. Look carefully! It’s really worn. So how is this done?", "M_C_591_0000_0279": "Bottle caps are transferred in the air.", "M_C_592_0000_1575": "\"Birthday Wishes Magic Tutorial. This is perfect for a friend's birthday. Perform magic. So there are four poker cards in total. We can take a look at its front side. They are all like this. There are no lit candles. A good one. Two good two after two. Here are two more unlit candles. Cover this one first. For this one", "M_C_593_0000_0950": "Bottle cap version of the teachings of the Three Immortals Sundong. Some people say that Sanxiangui Cave can only be performed with sponge balls. Hard objects cannot be used. So today I will use this. Bottle cap to crack this statement. Start by covering a bowl. It's better to pick up this bottle cap and put it in your hand. Put it in a bowl. Cover this one. Pick this up and put it in your hand. Go in. Inside becomes two good. The bowl doesn't move. Cover this past. There is none here. It becomes three directly here. Can you see how this is done? Okay.", "M_C_594_0000_0388": "\"White cards turn into roses. It's a white card with nothing on it. But I just need a little shake. Hey", "M_C_595_0000_0488": "\"Self-magic magic teaching. In fact", "M_C_596_0000_0727": "\"White cards turn into playing cards. This is a white deck of cards. Okay", "M_C_598_0000_0404": "\"Tutorial on how to pass the rubber band through the middle finger. This is a. You can learn the rubber band magic trick by watching it once. Notice that the rubber band is now tied. On the middle and index fingers. But all I needed was a gentle tug. Hey", "M_C_599_0000_0381": "\"Tutorial on rubber band pen-threading magic. Pay attention to a rubber band and a pen. Press down gently. Hey", "M_C_59_0594_1042": "Let's take a look at the effects first. Put the rubber band on our fingers. Then watch carefully when turning! Make this rubber band make a 0 and an 8. Talk! Isn’t this very interesting?", "M_C_600_0116_0772": "What you need to use for the magic trick I’m going to teach you today is. A rubber band. There is also an iron ring. OK! Look carefully. I flicked the hoop and rubber band like this. Piu~. Wrong! The rubber band will go through the hoop. Then shake it again. Piu~. Wrong! The rubber band will come out. So how is this done?", "M_C_604_0000_0371": "\"The Rubik's Cube instantly restores teaching. A Rubik's Cube with all six sides disrupted. How come it only needs a twist to look like this. Hey", "M_C_605_0000_0868": "\"A coin makes a fairy return to his cave to teach. Formerly living in the middle of this hard market. Never let your eyes swell. First", "M_C_607_0214_1787": "\"Today I will teach you how to make coins disappear. Look carefully. Now I have a hard market dollar coin on my hands. So next. I made a fist with my right hand. Put the coin. Just put it into my fist like this. Okay now just need to shake it. Hey", "M_C_608_0000_0950": "\"Coin black hole magic tutorial. This is a coin. Here's another poker card. Let's start with this solitaire. Put it on top of this transparent box. Then pay attention after you put it away. Now there is a hole in the middle of the playing card. But it cannot be penetrated. It's just a sticker. But next I put this coin. Place it on top of this hole. Just move it gently. Hey", "M_C_609_0000_0730": "\"Magic teaching coin crossing. Let me teach you one today. Very", "M_C_60_0000_0614": "\"Hello everyone", "M_C_610_0000_0522": "\"Coin disappearing magic tutorial. This is something that can easily be mistaken for others. Use the magic of editing. Look at a coin and place it in your left hand. And then just rub it with this right hand. Hey", "M_C_611_0000_0451": "\"Tutorial on coin duplication. Take a closer look at the coin on your right hand. The left hand rubs lightly against nothing. Hey", "M_C_613_0000_0604": "\"The coin is transferred instantly from hand to hand. This is a magic trick that can be learned just by watching it. One coin in each hand. Then grab one with your left hand and one with your right hand. Next", "M_C_614_0000_0677": "\"Coin shifted in hand. This is a. It takes slow play to see the flaws in the magic. It's better to look carefully at the hard market in each hand. So please pay attention next time. Just cover it with your hands like this. Hey", "M_C_615_0000_0510": "\"Coins rotate through the air. I'll keep these two hard coins in my hand. Don't open your eyes. First", "M_C_618_0000_1157": "\"Coins that flicker and appear. Hello everyone! I am the magician Gui Ge!. I’m going to teach you a magic trick today. All you need is a coin. good. There is also a small box. A small card slot. look carefully. I first put this coin into this box. Then insert it into this card slot. Give it a gentle shake. Open it again. error!. The coin just disappeared. OK! Next", "M_C_619_0000_0782": "\"These are two poker cards before and after nothing. Cover them like this. Then pick up the coin like this. Put it on my left hand. Then put the coin again. Inside the card on the left. Okay", "M_C_61_0000_0527": "Hello everyone! I am the magician Gui Ge!. I’m going to teach you a magic trick today. A playing card is needed. Look carefully! Is this a? 3. Then just shake it gently. It will become a 2. How?.", "M_C_620_0000_0955": "\"Coins wear cups. This is a 5 cent hard market. We put it outside. This is a 1 dollar coin. We put it directly into the plate. Look carefully. First take this cup and cover this plate. Then pick up this five cent hard market. Press down. Hey", "M_C_623_0000_0540": "\"Coin disappearing illusion. In fact", "M_C_624_0000_0597": "Coin version of the teaching of Yi Xian Guidong. Here are two cards. There is also a coin in the middle. I picked up the coin so I could look carefully and put it in my left hand. Then put it in the card on the left. Snap your fingers and shout. The coins in the card on the left will disappear. Run directly to the card on the right. How on earth is this accomplished?", "M_C_625_0000_0908": "\"Coin version of the Three Immortals Returning to the Cave teaching. do you know. Coins can also be used to perform the Three Immortals Returning to the Cave. Look carefully at the three coins. One coin", "M_C_627_0000_0941": "\"Coin Penetration Palm Teaching. Fortunately", "M_C_628_0000_0838": "Coin Copy Magic Tutorial. Today I will teach you how to copy coins. Look carefully at the one-dollar coin on your right hand. Nothing is getting better before or after my left hand. Just rub it gently with your left hand like this. The hard market for one coin directly turned into two coins. Two of them were touched lightly. It instantly became three. So how is this done? It's nice to see if it's a real coin.", "M_C_629_0000_0476": "\"Coins are transferred instantly. These are three coins. Look carefully and take two in your left hand and one in your right hand. Give it a gentle shake. Alas", "M_C_630_0000_0641": "This is a magic trick that tests your hand speed very much. Notice that I now have a coin in each hand. Then just take two coins. Cover it like this. Good shake. Then the coin on the right hand side will disappear directly. Everyone ran to the left hand side. Very very incredible. So how is this done?", "M_C_631_0000_0995": "Teaching the phenomenon of coin movement. do you know. There is a phenomenon in magic performances. It’s called a mobile phenomenon. I use this coin to give you a simple demonstration. First put the coins in. Inside the right fist. Then block with his left hand. All it takes next is a gentle shake. The Ai coin will jump directly to the back of the right hand. Did you think that. There is a coin in the fist of his right hand. Excuse me. Not sure how this is done.", "M_C_632_0000_0889": "Hard market through glass teaching. This is a very incredible magic trick. Don't close your eyes. Note that this is a coin. This is a coaster. There is nothing on it. Let's go first. Cover this cup with this coaster like this. Then what. Put this coin in our left hand. Beat down hard. The coins will instantly run into the coaster. How on earth is this done?", "M_C_634_0000_0581": "\"The coin crosses the back of the hand. These are two one-dollar coins. Look carefully first on my right hand. Then make a fist and hold it tightly. Next", "M_C_635_0000_0515": "\"The coin travels through the glass. This is a coin. This is a clear glass. Watch carefully as the coin drops into the glass. And then catch it with our left hand like this. All it takes next is a gentle tap. Well", "M_C_636_0000_0582": "\"The coin travels through the glass. You believe this coin can pass through the bottom of this cup. Then put it into this cup? Yes", "M_C_637_0000_0587": "\"The coin travels through the glass. This is a purely sleight-of-hand coin-through-cup magic trick. Next I will put this coin. Penetrate the bottom of this cup. Then it changes into this cup. good. First of all", "M_C_638_0000_0783": "\"Tutorial on coin-through-glass magic. This is a magic trick you can learn just by watching it. Take a good look at a coin. There is also a clear glass. Next I will make this hard market. Straight through the bottom of this glass. Then get into this glass. Look carefully. Eyes must not be opened. The hard market fell on the hands. Then tap lightly. Hey", "M_C_640_0000_0970": "\"Hello everyone! I am the magician Gui Ge!. I’m going to teach you a magic trick today. A transparent cup is required. There are also three coins. Look carefully! I'll throw two coins in first. Then look at the coin carefully. Let it pass through this cup out of thin air. look carefully. Just wear it. Okay", "M_C_641_0000_0942": "\"What is the principle? This is a red coin. Look carefully and put it into this hole first. to hold it in place. Then put the card like this. Just insert it into this card slot. All it takes next is a snap of your fingers. Turn it around and look at it. Alas", "M_C_642_0000_0937": "\"Magic Tutorial: Coin Flash!. Okay", "M_C_643_0000_0339": "Coin air transfer tutorial. There are two coins. Look carefully and take one in each hand. Then shake it gently like this. The one on the right hand disappeared directly. All run to the left hand.", "M_C_644_0000_0521": "\"Magic teaching coins are transferred through the air. Don’t glue the eyes of the coin in the middle. Look carefully these are two cards after covering them. Then I picked up the coin and put it in my left hand. Finally", "M_C_645_0000_0748": "\"The hardball version of Three Immortals Returning to the Cave teaches. Someone recently sent me a private message. Said that if you can use a hard ball to perform the Three Immortals Return to the Cave. I will obey you. Just talk without practicing the tricks. Hard balls are not sponges. Just pick one up and put it in your hand like this. After buckling this. Pick this up and put it in your hand. Hey", "M_C_646_0000_0730": "The world of magic wood teaching bowl and ball has changed a lot. This is the legendary great shift of the universe. All you need are two empty bowls. There are also two red balls. Please pay attention next. Cover both bowls. These two small balls move like this. Pay attention next. It just needs to look like this. Reposition the two bowls. The small balls in the bowl here will disappear directly. It's good that I was transferred here out of thin air.", "M_C_647_0000_0670": "\"graft. World martial arts. Only fast will not break. Pay attention to the short hand. Two empty bowls and two sponge balls. Then cover the left and right sides with a sponge ball. Then pay attention to the two bowls. Put one on the right like this. One is better placed on the left. So here's the empty bowl. The sponge ball disappeared directly. All ran to wow. Come right. It’s so", "M_C_648_0000_0816": "\"Three egg magic tutorial. It is said that this is a capable test. You really don't have the potential to be a magician. Look carefully", "M_C_649_0000_0703": "\"Card illusion magic teaching. Next is the moment to witness the miracle. Notice that this is a six of hearts. Let's take it out first. Put this stack of cards here. Then make this six of hearts like this. Hey", "M_C_650_0232_0607": "\"It's best to pick up a strand first. Now facing us is a 3 o'clock. Then opposite the 3 o'clock is a 2 o'clock. Well", "M_C_651_0000_0348": "\"Tutorial on coin duplication. This is a one dollar coin. Take a closer look", "M_C_652_0000_0378": "Tutorial on how to put a Rubik's Cube into a bag and recover it. Why a six-sided chaotic Rubik's Cube. Just put it in the bag like this. A snap of the fingers. It can be restored instantly.", "M_C_653_0000_0510": "\"The legendary four-dimensional space?. This is a mysterious", "M_C_654_0217_0421": "Give it a gentle scratch. Hey yes. Just grab one. Poker cards come out.", "M_C_658_0000_0253": "\"Tutorial on the magic trick of changing an empty box into a ball. Notice that this is an empty box. It's good to just cover it and shake it gently. Hey", "M_C_659_0254_0750": "\"Look carefully", "M_C_660_0000_0437": "\"Magic teaching turns empty pots into flowers. This is the legendary teleportation. What an empty basin. Look carefully in the air and grab a handful. Throw it inside. Then he turned the magic wand in a circle and pointed hard. Wow", "M_C_664_0282_0647": "\"Well", "M_C_666_0193_0531": "\"At that time it took a red playing card. Then what. Aim it at the blue area and push it like this. Hey", "M_C_667_0244_0842": "Let's first take a look at the first one. Diamond J to cover it. Pay attention next. Now it's a red back. We just need to block it like this. Then count three times. 2. Why. The back of this red one turns directly into blue.", "M_C_670_0250_0482": "\"A Rubik's cube with six sides disrupted. Just shake it gently with one hand like this. Well", "M_C_671_0000_0458": "\"Chalk crosses the circle. This is a circle. This is a piece of chalk. Watch carefully and rub it in this position. Hey", "M_C_672_0000_0698": "\"Chalk through the circle teaching. This is a circle. This is a chalk. Look carefully and rub it in this position. The chalk will go right through the ring. Good to talk about it again. They separated again automatically. Of course it's not just that. Let's take another challenge and go through two floors. Hey", "M_C_675_0475_0657": "Pass through this circle out of thin air. Not only can you wear it directly like this. Can also be worn out. Hey wear it out.", "M_C_676_0000_0502": "Chalk through palm teaching. This is a piece of white chalk. Please notice that I am pointing this chalk at the palm of my right hand. Press it down slowly and slowly. You will find out. Hey it's straightforward. Being pressed into this. It went into the palm of my right hand.", "M_C_677_0000_1027": "\"Teaching of the magic of cutting off objects and restoring them. Do you still remember this very. Classic internet celebrity toy. Restoration of broken objects. This toy looks like this. There is a piece of white chalk inside. Okay let's put this white chalk in there. So this box is divided into three layers: left", "M_C_678_0000_0929": "\"The red coin flashes to reveal the secret. This is a very classic coin trick. Look carefully. Place a red coin here. Secure it in the middle of the card. Then look at the card slot and there is nothing in it. But I just need to insert this card. Then snap your fingers. The coin will disappear directly in the middle. Well", "M_C_680_0000_1179": "\"Teaching the art of shredded paper restoration. Today we are going to play a little game. First", "M_C_681_0184_1028": "\"Let's take a look at the little red card in the middle. Nothing good is on it. There is nothing on the front or back. Then all you need to do is shake it and turn it over. Hey", "M_C_682_0000_0952": "\"Four coins unified teaching. This is four coins. Take a closer look first. Use these four cards to cover them in different locations. It's best to cover every place. Next", "M_C_683_0000_0760": "\"Magic teaching brings many immortals back to their caves. Please keep an eye on the screen next. Eyes must not be opened. This is a red ball. There is an empty bowl here. First cover it like this. Then what. Pick up this little ball and put it in my left hand. Good chopsticks come in a bucket. Hey", "M_C_684_0000_0419": "\"Cup and ball magic tutorial. look carefully. This is a small ball. Pick it up and put it in your left hand. Then cover the cup and snap your fingers. Turn the magic wand and tap your hand. Alas", "M_C_685_0000_0478": "\"Pay attention now. There is a yellow rubber band tied to the left side of my right hand. Okay", "M_C_686_0000_1035": "\"French kissing magic tutorial. Do you know the French kiss card trick? Notice that this is a Q of Diamonds. We cover it first and put it on the left side. So let’s look at this next one", "M_C_687_0231_0701": "\"Start by borrowing a rubber band from this beauty. Tie it on your right hand. Then let this beauty. Place your hand under the palm of your right hand. Next you just need to release your right hand. Then this rubber band will automatically pop to this. The beauty's hand comes up. What a very", "M_C_691_0000_0904": "\"Chalk travel magic tutorial. It only takes two pieces of chalk to do magic. It's best to hold one in each hand. Pay attention to the middle and count three. 2.3. Hey", "M_C_694_0000_0500": "\"Empty pots turn into flowers. Have you often seen this magic trick on stage? First the magician will prepare an empty basin. Show the audience both the inside and the outside. Then he picked up a magic wand and turned it around. Give it a gentle tap. Hey", "M_C_697_0000_0891": "\"Magic teaching card restoration. This is a very magical magic box. Let's open it up and take a look. Inside there is a torn diamond 2. Okay", "M_C_698_0000_0570": "Steel nails pierced the hand. Don’t imitate magic effects easily. A steel nail is pointed directly at the index finger like this. one two three. Insert it. Will not bleed. But take it out again. There aren't any scratches on the fingers. There will be no holes either.", "M_C_69_0218_0818": "All you need is a rubber band. There is also a ring. OK! Look carefully. We start by threading this rubber band through this ring. Hold it like this. OK! Look carefully. The rubber band cannot be pulled out like this. Can't pull it out even if I pull it down. OK! You can't pull it out even if you pull it toward the middle. OK! Look carefully. Rub it. Out.", "M_C_6_0077_0908": "I’m going to teach you a magic trick today. Need to use one:. coin. Look carefully! Put this coin in your hand. Then pat it gently like this. The coin will go through the back of this hand. Then the coins in your hand will disappear. How?. You must have thought I didn't have the coin in my hand. right?. Then go slower this time. OK! Make a fist and give it a tap! The coin will go through the back of this hand. Wrong! How to do it?", "M_C_700_0000_0315": "\"Nine Finger Piano Demon 8. This is a very different arm. Generally speaking", "M_C_702_0000_0316": "\"Magic reveals the super powerful ring for time travel. This is a ring. Look closely first put on my index finger. Then all it takes is a gentle shake. Hey", "M_C_704_0149_0385": "A good coin puts it in our hands. Then all it takes is a light tap. Rub it a few times and disappear instantly.", "M_C_708_0233_1035": "\"Pen levitation. Look carefully now I have a pen in my hand. I put it on my right hand. Then all it takes is a snap of your fingers. Hey", "M_C_710_0000_0759": "\"Magic restores teaching in one second. Hello everyone. I am your good friend the magician Gui Ge. Today I’m going to teach you magic tricks. What is needed is a Rubik's Cube with all six sides disrupted. Well", "M_C_711_0227_0750": "Watch carefully and fasten the bowl first. Pick up the ball and put it in your hand. Put one in here and cover it with one. Pick this up and put the chopsticks in your hand. This side directly becomes two. Then cover the two chopsticks and draw a line across them. There is no more here. It becomes three directly here.", "M_C_712_0214_0842": "\"Two bowls and two balls. A chopstick. First we fasten the bowl. Pick this up", "M_C_713_0099_0709": "\"What a one-handed version of the Four Immortals Returning to the Cave. First pick up an empty bowl and dunk a ball into it. Smash the ball again. So I can get this ball in. Hey", "M_C_714_0000_1471": "\"Two save coins for the magic wood. These are two one-dollar coins. look carefully. First put them all in my right hand. Then take one of the coins. good. Pay attention next. Just give it a shake. The coins will become two again. Then I take one of the hard coins. Put it in my pocket. Then shake it again. The coin will return to my hand. Well", "M_C_715_0000_0824": "\"Teaching of banknote levitation technique 3 A. This is a good 100 dollar bill. Please pay attention next. There is nothing wrong with it either front or back. I fold it in half like this. T. Then lay it flat between my hands like this. T. T.IACD. Then the next step is to keep your eyes open. T. I slowly moved my left hand up. Alas", "M_C_716_0000_0878": "\"Magic teaching banknote levitation. This is a five dollar bill. Well", "M_C_718_0000_0814": "Bell tickets disappear out of thin air. This is a very classic money trick. Look carefully. I first folded the bill in half like this. So fold it up. Then pay attention. Give it like this with my left hand. Insert it. good. Rub it and then just pinch it gently. Why. ah. It will disappear in an instant.", "M_C_719_0000_0697": "\"Magic Teaching Pen Pierces Paper. A pen and a piece of paper can do magic. Next", "M_C_720_0000_0883": "\"Magic teaching steel nail crossing. No matter when and where you are. When I saw an extreme magic trick. Even if there is teaching", "M_C_721_0807_0955": "\"Hey", "M_C_722_0000_0408": "\"Money becomes money again magic teaching. This is a 10 dollar coin. Look carefully and rub it with my left hand. Just turn it into two pieces", "M_C_723_0246_1395": "Then look carefully at this ring. There aren't any holes. And then here's a regular rope. We first make a loop of this rope. Then this time. The ring is separate from the rope loop. Then next I just need to put this ring. Put it in this. Go inside the rope. Then hook it with your hand. Use ours again. This circle of God. Grab the ring and give it a gentle tug. The ring will go directly into the loop. Isn't it very interesting?", "M_C_724_0000_0612": "The secret of magic rice for big and small people. Pay attention to these two patterns on my hand. Their size and area are exactly the same. The only difference is their color. One is yellow and one is red. But watch next. I put this yellow one on the left. Then put the red one on the right. A magical moment happened. They actually appeared to be one long and one short.", "M_C_728_0000_0728": "\"Tutorial on transferring coins through the air. A coin. There are two cards that can perform magic tricks. Pay attention to cover the two cards like this. Then put this coin again. Ai Ai picked it up and put it on our left hand. Then place it under the card on the left. Next", "M_C_72_0000_0525": "\"Ring Escape Magic Revealed. This one only requires a rubber band. There is also a magic trick that can be performed with just a ring. Notice that the ring is now complete. It's tied inside this rubber band. It can't come out by pulling up and down. But notice that you only need to pull it toward the middle. Hey", "M_C_731_0306_0902": "\"All you need are two playing cards. Then. Each card has a rose on it. Next just take these two playing cards. combine together. Then shake it gently. Hey", "M_C_732_0000_0373": "Magic tutorial for broken index finger. Since that incident three years ago. This is what my hands looked like. I took this video. It’s not about gaining sympathy from everyone. But I want to tell you. Never believe it. Any magician’s nonsense.", "M_C_733_0218_0890": "\"All you need are two bottle caps. There are also two bowls. To take a closer look", "M_C_734_0000_0616": "\"Teaching of Sanzi magic tricks. This is a white strand. Well", "M_C_736_0000_0783": "\"Tutorial on scatter point changes. This is 6 strands. Look carefully and pick up this stock. First of all", "M_C_737_0000_0379": "Panzi travels through the glass. This is a grain of gold. This is a clear glass. Look carefully and throw the stock in first. Then catch it with your hands. Give it a tap. This stock goes right through the bottom of the glass.", "M_C_738_0228_0714": "\"What is needed is a strand. There is also a glass. Look carefully. I count to three. Hey", "M_C_740_0000_0622": "\"Single Bowl Three Immortals Cave Teaching. Have you ever seen the single-bowl version of Three Immortals Returning to the Cave? As the name suggests", "M_C_741_0000_0445": "\"The Rubik's Cube is restored instantly after being put into the bag. It's on America's Got Talent. A very classic Rubik's Cube magic performed. This player at that time. I took a six-sided chaotic Rubik's cube. Put it in a paper bag like this. Then he snapped his fingers. Hey", "M_C_742_0000_0423": "The Rubik's Cube is restored instantly after being put into the bag. This is a Rubik's Cube with all six sides disrupted. Pay attention next. I put it in this bag. Snap your fingers and take it out again. It will be restored instantly.", "M_C_743_0000_0434": "\"A collection of four versions of teaching. This is a Rubik's Cube with all six sides disrupted. Next", "M_C_743_1705_1968": "\"This is a Rubik's Cube with all six sides disrupted. Take a closer look next. All it takes is a slight twist. Hey", "M_C_743_3378_3953": "\"This is a Rubik's Cube with all six sides disrupted. Generally speaking", "M_C_743_7132_7502": "This is a Rubik's Cube with all six sides disrupted. Look carefully at your eyes and don't be afraid. I put it in this magical paper bag. Good to snap your fingers. Take it out again. Instant restoration.", "M_C_744_0000_0332": "\"Tutorial on automatic recovery of Rubik's Cube. This is a Rubik's Cube with all six sides disrupted. Next", "M_C_746_0000_0976": "Magic cup and ball. Hello everyone! I am the magician Gui Ge!. Today I’m going to teach you magic tricks. It's the cup and ball magic. The first thing you need to use is a ball and a cup. And a magic wand. Look carefully! I will take the ball away next. Then it automatically changes back into this cup. Okay!! No more nonsense!. Pour the ball into your hand and cover the cup. Just tap my hand with the magic wand. past!. The ball will automatically run back into the cup. Very incredible!", "M_C_747_0000_0490": "\"Magic teaching eggs into bowl. The eyes of this egg on the Machizumi table have no limbs. Look carefully and put it on my left hand. Then close the bowl. Next", "M_C_749_0000_0368": "\"The egg version changes shape. These are two transparent bowls. Look carefully at the two eggs covered. Give it a gentle push. Hey", "M_C_74_0000_0447": "Rubber band cross penetration teaching. today. Teach you a very fun rubber band magic trick. Pay attention to the two rubber bands and one red one. A green one is good. All it takes next is a gentle shake. They will penetrate together instantly. Then shake it again and it will separate instantly.", "M_C_750_0000_1423": "\"Color changing black hole magic tutorial. Thousands of worlds. No wonder. What is reality. What is illusion. Please look at this envelope in my hand. There is a very common thing inside. Just one. Poker cards. But it's a little different from ordinary poker cards. It doesn't have a hole visible here. Okay", "M_C_751_0000_0431": "There are no airtight walls. This is a magical wall. People outside can't see inside. But the people inside. But you can pass through this special hole. Take a clear look at the situation outside. It's really scary.", "M_C_752_0000_1041": "\"Liu Qian’s magical pointer revealed. Touch the pointer in the middle. Pay attention if I turn this switch down. Hey", "M_C_753_0000_1050": "\"Magic box magic tutorial. This is a very classic magic toy. Its name is the Square Magic Box. Let's open it and take a look first. Hey", "M_C_754_0000_0881": "\"Magic reveals the Cup of the Sun and Moon. This is a very classic little magic trick in the magic world. What a cup. Let's open the lid first. Hey", "M_C_755_0000_1127": "\"Magic toy ever-changing magic box. This is a red ball. First", "M_C_757_0000_0991": "Coin Flash Toy Revealed. This is a red coin AE. Look carefully I first put it into this ACV. ACA. The ACV looks like this inside the card. Then put the card back into ACA. There is an ACD in this empty card slot. T. ACA. What about after putting it in? To look carefully just shake the ACA gently. T. T.ACA. This coin will simply disappear without a trace. It's not just AC. We put it back into the card slot MCA. Then shake the ACN gently. A CA. This coin magically transformed back into ACA.", "M_C_758_0000_0653": "\"There is no airtight wall for teaching. As the saying goes", "M_C_759_0000_0820": "\"Coin flash magic tutorial. This is a red coin. First fix it in the middle of this small green card. Then put this little card slot with nothing in it. It's better to insert it in this way. Next", "M_C_75_0000_0650": "The rubber band goes through the thumb. This one only requires a rubber band. There are also magic tricks that can be performed with just one pair of hands. First step. Put this rubber band like this. Tie it to the thumb of our left hand. Then pay attention next. Just press the rubber band down slightly. Well it can look like this. Pass through this thumb instantly. What a very fun magic trick.", "M_C_760_0130_1988": "\"I’m going to show you a magic trick today. What needs to be used is. What needs to be used is...oo. WHO LE VI Well...it's another Rubik's Cube. WHO LE VI Why do you say again? Because I have really performed for everyone many times. Rubik's cube magic. Whether it’s performing well or teaching. The Rubik's Cube is really broken. But I can realize something different every time. WHOLE V This is the most important thing", "M_C_763_0568_2678": "\"OK! Let’s take a look first. These are four poker cards. Let's put it together first. Open the first one and take a look. Is a. Girls generally like it", "M_C_764_0141_2731": "I’m going to show you a magic trick today. What is needed is a black ring. OK! Look carefully. I started by placing the ring on my middle finger. Then look carefully! It is really on the middle finger. Then touch it gently like this. It will come to my thumb. Ah... I didn't see it clearly. Let me do it again! Ah:oo I didn’t see clearly. Let me do it again! Ah... I didn't see it clearly. Let me do it again! Put it on your middle finger and touch it gently like this. Right up to my thumb. Ah...it was blocked just now. Maybe you don't see it very clearly. Let me be more direct. good. Put it on my middle finger on my right hand. Then my left hand took it directly like this. A gentle rub. error!. It would jump to my left middle finger. OK! Maybe it wasn’t too obvious just now. Because it's blocked. Let’s make a direct comparison this time? ooo o. This time let’s make a direct comparison. No need to block it at all. I will give you a direct way to change it. OK! Now on my right index finger. Just such a gentle flick. error!. It automatically jumped to my thumb. Okay! I didn’t see it clearly. Let’s do it again! Put it on my index finger and give it a little flick. Jump right onto my thumb. So if you still don't understand. Here I go again. Put it on the middle finger of your right hand and touch it gently. error!. Rub a few times. OK! The ring will automatically jump to my palm. Isn’t it very interesting?. Do you understand?.", "M_C_765_0000_0651": "\"Egg hand transfer instruction. There are two white eggs in the middle. Eyes must not be opened. First pick this one up and put it in my left hand. Grab this one with your hand. Okay", "M_C_77_0000_0333": "\"Upgraded version of American coffee lock tutorial. Two rubber bands that were originally separate. Just press down gently. Hey", "M_C_78_0000_0429": "\"Key Escape Magic Tutorial. This is the legendary key escape technique. Pay attention to a key. Completely attached to a rubber band. It seems like it won't come out by pulling it up and down like this. But just rub it in the middle. Then pull gently. Alas", "M_C_79_0000_0674": "\"The magic rice teaching of the Four Immortals Old Cave. Well", "M_C_7_0000_0766": "\"Magic teaching mobile phone adsorption. Let's play one today. Very interesting little game. First", "M_C_81_0145_0880": "\"I’m going to teach you a magic trick today. What you need are three sponge hearts. Look carefully. I first put this sponge heart. Put it in my pocket. Then I put this one on my left hand. I picked this one up and put it directly into my pocket. The good right hand has nothing left. Next", "M_C_83_0544_1139": "Let's take a look first. This magic prop. Is made of a transparent box. There is also a large strand inside. The amazing thing about it is that you don't have to think about anything. Just shake it gently like this. The big strands inside will become these small strands. Isn't it very interesting?", "M_C_84_0201_0965": "\"It's just white toilet paper. Then you in front of the screen. You can try to do it with me. First step. Tear up the toilet paper like this. Ok then shred. What about after tearing it apart? Roll it into a ball like this. Okay", "M_C_85_0000_0515": "The rubber bands are automatically knotted. Here is a method. very simple. But the effect is extremely interesting little magic. Good to watch. A rubber band. It was tied to the five fingers of my right hand. Next shake it gently. Hey it will be instant. Tie it into a knot like this.", "M_C_86_0000_1092": "Hello everyone! I am the magician Gui Ge!. Today I’m going to teach you magic tricks. A hoop is required. And then there's a rubber band. First we hold the hoop like this. Then put the rubber band like this. Go through this hoop. Then use your hands like this. Secure both of them. OK! Look carefully!. This hoop and rubber band. After putting it together. It can't be pulled out like this. Then I can't get out like this. Gently slide it. Blow. Just came out.", "M_C_8_0000_0800": "\"The Secret of the Magic of the Four Immortals Returning to the Cave Revealed. The upgraded version of the Three Immortals Returning to the Cave is the Four Immortals Returning to the Cave. First pick up a bowl and cover it. Pick up the ball and put it in your hand. Put it in this bowl. Pick up the ball and put it in your hand. Then buckle this little ball. So pick up this little ball and go in. Shake again. Once inside", "M_C_9_0000_0788": "\"The Secret of the Magic of the Four Immortals Returning to the Cave Revealed. The upgraded version of the Three Immortals Returning to the Cave is the Four Immortals Returning to the Cave. First pick up a bowl and cover it. Pick up the ball and put it in your hand. Put it in this bowl. Pick up the ball and put it in your hand. Then buckle this little ball. So pick up this little ball and go in. Shake again. Once inside", "M_Z_100_0000_0544": "", "M_Z_101_0000_0249": "", "M_Z_102_0000_0539": "", "M_Z_105_0000_0510": "A.", "M_Z_106_0000_0174": "", "M_Z_108_0000_0177": "", "M_Z_109_0000_0185": "", "M_Z_10_0240_0520": "", "M_Z_10_3680_4000": "", "M_Z_10_5282_5758": "hand.", "M_Z_10_5793_5923": "", "M_Z_110_0000_0346": "", "M_Z_110_0425_1542": "", "M_Z_110_1648_2463": "", "M_Z_113_0000_0178": "", "M_Z_116_0000_0237": "", "M_Z_118_0000_0347": "", "M_Z_11_0000_0186": "", "M_Z_120_0000_0234": "", "M_Z_121_0000_0432": "", "M_Z_123_0000_0152": "", "M_Z_124_0000_0181": "", "M_Z_125_0000_0251": "", "M_Z_126_0000_0268": "", "M_Z_127_0000_0180": "", "M_Z_128_5000_5395": "", "M_Z_12_0000_0285": "", "M_Z_130_0000_0168": "", "M_Z_131_0000_0650": "", "M_Z_132_0207_0379": "", "M_Z_132_1147_1371": "", "M_Z_132_2560_3132": "", "M_Z_132_4342_4747": "", "M_Z_133_0000_0168": "", "M_Z_134_4755_5504": "D。", "M_Z_134_5514_6084": "", "M_Z_135_0000_0292": "", "M_Z_136_0000_1299": "Q1. 149. 550likesachki。pnitag1. 149. 550likeszachking Cole br of ing。? 1. 149. 550likesZachking Cole brafingfifleen millan fallowers。1. 149. 550likeszachking Celebra lng。1. 149. 550likesifteen million to l lowers。1149550likes。Zach King。", "M_Z_137_0000_0298": "", "M_Z_138_4180_4437": "SNACK。", "M_Z_13_0000_0335": "", "M_Z_141_0000_0158": "", "M_Z_144_3305_3695": "", "M_Z_145_0000_0236": "", "M_Z_146_0000_0373": "", "M_Z_147_0000_0334": "", "M_Z_149_0000_0828": "", "M_Z_150_28147_29100": "", "M_Z_151_0000_0154": "", "M_Z_152_0000_0285": "", "M_Z_153_0000_0343": "", "M_Z_154_0000_0174": "", "M_Z_156_0000_0150": "", "M_Z_157_0000_0227": "", "M_Z_159_0000_0152": "", "M_Z_15_0000_0168": "", "M_Z_160_0000_0224": "", "M_Z_161_0000_0161": "", "M_Z_162_0840_0910": "", "M_Z_162_1113_1316": "", "M_Z_162_1651_1825": "", "M_Z_162_1867_1992": "", "M_Z_162_2177_2294": "", "M_Z_162_2398_2498": "", "M_Z_163_0000_0311": "", "M_Z_164_1728_2415": "", "M_Z_165_0000_0724": "", "M_Z_165_1039_1135": "", "M_Z_165_3524_3732": "", "M_Z_165_4697_4963": "", "M_Z_166_0536_0608": "", "M_Z_166_0645_0856": "", "M_Z_166_0886_1125": "", "M_Z_166_1174_1870": "", "M_Z_166_1886_1977": "", "M_Z_166_1977_2073": "", "M_Z_166_2113_2236": "", "M_Z_166_2257_2488": "", "M_Z_166_3004_3159": "", "M_Z_166_3192_3377": "", "M_Z_166_3437_3536": "", "M_Z_167_1103_1242": "", "M_Z_167_2596_3156": "", "M_Z_168_0000_0234": "", "M_Z_169_0000_0148": "22。", "M_Z_16_0000_1031": "Pause and comment your answer below.。", "M_Z_16_1537_2060": "", "M_Z_16_2404_3103": "", "M_Z_170_1276_1458": "", "M_Z_171_0000_0488": "", "M_Z_172_4161_4550": "", "M_Z_174_0243_0644": "", "M_Z_174_0644_1305": "", "M_Z_174_1305_2139": "", "M_Z_174_2242_2506": "", "M_Z_174_4280_4452": "", "M_Z_174_4477_4712": "", "M_Z_175_0000_0138": "", "M_Z_176_0000_0110": "", "M_Z_177_0000_0281": "", "M_Z_178_0000_0716": "", "M_Z_180_12198_12317": "", "M_Z_181_0000_0401": "", "M_Z_182_0000_0166": "", "M_Z_184_0000_0293": "", "M_Z_186_0000_0159": "", "M_Z_187_0000_0248": "", "M_Z_188_0233_0860": "", "M_Z_188_3557_3775": "", "M_Z_188_3865_4364": "", "M_Z_188_4697_5221": "", "M_Z_188_8370_8495": "", "M_Z_189_0611_0813": "", "M_Z_189_1770_2150": "", "M_Z_189_6464_7450": "HOMECHEF. COM。V。E。CHEF。HON。HOMECHEF。Salm or Fillets。HOMECHEF。CHEF。G。Roasted Salmon with Ginger-Scallion Sauce。Ginger-Scallion Sauce Roasted Salmon with。CHEF。HOMECHEF。CHEF。", "M_Z_18_0000_0169": "", "M_Z_190_0000_0170": "", "M_Z_193_0000_0144": "", "M_Z_194_0000_0165": "", "M_Z_195_0000_0184": "", "M_Z_196_0000_0212": "", "M_Z_197_0000_0156": "", "M_Z_199_0000_0166": "", "M_Z_200_0000_0160": "", "M_Z_201_0000_0158": "", "M_Z_202_0000_0618": "", "M_Z_203_0000_0160": "", "M_Z_204_0000_0550": "122S.", "M_Z_205_0100_0400": "Heart. district.", "M_Z_205_0474_0850": "", "M_Z_205_1610_1850": "", "M_Z_205_1925_2540": "", "M_Z_205_2577_2800": "", "M_Z_205_2826_3070": "", "M_Z_205_3990_4180": "", "M_Z_205_4250_4550": "", "M_Z_205_4560_4960": "", "M_Z_205_5800_6050": "", "M_Z_205_6200_6500": "", "M_Z_206_0920_1130": "", "M_Z_206_10100_10454": "", "M_Z_206_10760_11190": "", "M_Z_206_11220_11510": "", "M_Z_206_1160_1550": "", "M_Z_206_11920_12220": "", "M_Z_206_12530_13013": "", "M_Z_206_13244_13550": "", "M_Z_206_13975_14320": "Y。2 Mequsta。B2 Mequstamelo性company<3。2 MequstaEveningwithbestcompany<3ntarios。5 644. 232 Mequsta. 644. 232 Throat30. 253comments Such a boso。1 232 Mequsta。Meq usta comments。Meq us tatarde konlamejorcompany<3rios。q usta ardekonlabestcompany<3。YMequstameiorcompany<3。just a company nia <。", "M_Z_206_2020_2375": "", "M_Z_206_4085_4350": "", "M_Z_206_4385_4750": "", "M_Z_206_4770_5050": "", "M_Z_206_5080_5300": "", "M_Z_206_6370_6700": "", "M_Z_206_6720_7080": "", "M_Z_206_7150_7450": "", "M_Z_206_7600_8100": "", "M_Z_206_9128_9278": "", "M_Z_206_9284_9470": "", "M_Z_206_9656_10065": "", "M_Z_207_0400_0900": "", "M_Z_207_0925_1275": "", "M_Z_207_10000_10210": "", "M_Z_207_10300_10600": "", "M_Z_207_1640_2100": "", "M_Z_207_4150_4410": "", "M_Z_207_4950_5125": "", "M_Z_207_5310_5630": "", "M_Z_207_6065_6270": "", "M_Z_207_6360_6650": "", "M_Z_207_6670_6940": "", "M_Z_207_7050_7380": "", "M_Z_207_7500_7650": "", "M_Z_207_7700_8030": "", "M_Z_207_8230_8550": "", "M_Z_207_8580_8750": "", "M_Z_207_9170_9420": "", "M_Z_207_9700_9900": "SUN MERSTUE F。", "M_Z_20_0729_1295": "", "M_Z_20_2416_2733": "", "M_Z_20_2922_3416": "", "M_Z_20_3567_3906": "", "M_Z_20_3950_4530": "", "M_Z_210_0350_0730": "", "M_Z_210_10180_10280": "", "M_Z_210_10410_10736": "", "M_Z_210_10827_11100": "", "M_Z_210_11172_11450": "", "M_Z_210_11480_11800": "this js not thes street we should be on。be。said turn right。If you don't y know how let. me drive。If you dont tNnow t let me。f you don't know how let me drive。", "M_Z_210_11900_12025": "", "M_Z_210_12100_12370": "", "M_Z_210_1235_1485": "", "M_Z_210_12455_12700": "", "M_Z_210_13117_13365": "", "M_Z_210_13531_13765": "Game Point!。Catch you on Friday。", "M_Z_210_14000_14200": "C。", "M_Z_210_14554_14750": "3286 views · Like dbyarathidevi andkuetchu2。286 views LkedQ3。", "M_Z_210_3776_4050": "", "M_Z_210_4090_4425": "", "M_Z_210_4560_4850": "", "M_Z_210_4860_5100": "", "M_Z_210_5180_5410": "", "M_Z_210_5520_5685": "", "M_Z_210_6250_6310": "", "M_Z_210_7550_7930": "", "M_Z_210_8550_8800": "", "M_Z_210_8850_8950": "", "M_Z_210_9730_10130": "", "M_Z_211_0000_0300": "", "M_Z_211_3920_4100": "", "M_Z_211_4250_4740": "", "M_Z_212_0335_0530": "nt#1。stunt#1。stunt#1Underwater Shoot。stunt#1。int #1。", "M_Z_212_3750_3950": "Stunt#4。Stunt#4frampoiine Dunk。Sstunt#4。t#4。", "M_Z_212_4355_4485": "#5。Stunt#5。Stunt#5Fallingjon Legos。Stunt #5。int#5。", "M_Z_212_8065_8240": "", "M_Z_213_1000_1350": "", "M_Z_213_10690_11075": "", "M_Z_213_11098_11380": "", "M_Z_213_2143_2800": "M。", "M_Z_213_3050_3280": "", "M_Z_213_3300_3547": "", "M_Z_213_5030_5390": "", "M_Z_213_5500_5820": "", "M_Z_213_6275_6710": "", "M_Z_213_7000_7300": "", "M_Z_213_7340_7850": "", "M_Z_213_8450_8860": "", "M_Z_213_9025_9240": "", "M_Z_213_9983_10350": "", "M_Z_214_0000_0149": "", "M_Z_215_0000_0210": "", "M_Z_217_0230_0730": "", "M_Z_217_0736_1050": "", "M_Z_217_1865_2170": "", "M_Z_217_2980_3200": "", "M_Z_217_3220_3560": "Mat de uh。", "M_Z_217_3570_3890": "", "M_Z_217_3990_4202": "", "M_Z_217_4710_5020": "Sofia n。Sofia n This one o。Sofi anDone。Sofia n。Sofia nGosh!!。Sofia n late for my dinner。Sofia n。Sofia nIlate for my dinner。Sofia n。Sofia nOpps my phone。Sofia n。", "M_Z_217_6445_6650": "", "M_Z_218_0000_0115": "", "M_Z_219_0000_0220": "", "M_Z_21_0190_0450": "", "M_Z_21_0512_0830": "", "M_Z_21_0864_1280": "8。Shore S crean Chat Re oord Breakout Rooms。PonShan Cha。Poling Share S creer Re oord。Poling Sha Chat。Poling。shan Cha ak out Ro。山Po lng Share Screen Chat。Poll ng shan。Poling Share S c。Polling Share Screer Chat Record。Poling Share S Cha。Chat Record。are Screen Chat Record Breakout Room More。ere ScrberChatRocord。e S or een Chat Re oord Breakout Roons Mare。8。", "M_Z_21_10160_10400": "HAPPY BIRTHDAY TO ME ALBANIAN。", "M_Z_21_10650_11000": "", "M_Z_21_11175_11400": "R。1Tas R。oLas R。moi as R。HOa s R。H horas R。nas R。hoas R。Horas R。hogas R。mas R。lasr。M nasr。as R。asr。mas R。", "M_Z_21_11610_12030": "", "M_Z_21_12135_12350": "very L。", "M_Z_21_12370_12700": "Brian G。", "M_Z_21_12725_12900": "Chris R。", "M_Z_21_1300_1950": "", "M_Z_21_13345_13650": "", "M_Z_21_14050_14250": "Le N。", "M_Z_21_14290_14550": "Andrew M。", "M_Z_21_14600_14730": "", "M_Z_21_14800_14950": "", "M_Z_21_15058_15200": "", "M_Z_21_1997_2370": "", "M_Z_21_3930_4200": "", "M_Z_21_4240_4370": "", "M_Z_21_5520_5730": "", "M_Z_21_5750_5910": "", "M_Z_21_5935_6260": "", "M_Z_21_6290_6490": "", "M_Z_21_6535_6875": "", "M_Z_21_7220_7475": "BGoz y B。", "M_Z_21_7700_7930": "", "M_Z_21_8100_8270": "Lee。", "M_Z_21_8280_8510": "", "M_Z_21_8610_8950": "Chai A。IM SO HUNGRY THESE DAYS Chai A。BUT I DON'T WANNA GAIN WEIGHT chai A。SO I INVENTED A NEW METHOD Chai A。WATCH Chai A。Chai A。chai · A。Chai-A。Char A。chai A。AWESOME Chai A。", "M_Z_21_9900_10030": "Sang H。", "M_Z_220_0000_0240": "", "M_Z_221_0000_0430": "", "M_Z_222_3150_3480": "", "M_Z_224_0000_0155": "", "M_Z_225_0000_0198": "", "M_Z_226_6620_6900": "", "M_Z_228_0000_0620": "", "M_Z_229_0000_0323": "", "M_Z_22_0000_0560": "", "M_Z_230_0000_0220": "", "M_Z_231_0000_0309": "", "M_Z_232_0175_1000": "", "M_Z_235_0000_0160": "", "M_Z_236_0000_0290": "", "M_Z_237_0850_1200": "RUN。SV MING OR。simi n O RUn。", "M_Z_237_7200_7350": "", "M_Z_237_9500_9700": "", "M_Z_238_15300_15500": "", "M_Z_238_3800_3970": "", "M_Z_239_0393_0600": "", "M_Z_239_0920_1000": "", "M_Z_239_10011_10183": "", "M_Z_239_10927_11055": "", "M_Z_239_11074_11400": "witter Pated。ce Pr Ae。Ae。Pr Ae。Ae。川PrAe。Ae。三PAe。Ae。川pAe。PrAe。Pr。", "M_Z_239_12466_12750": "", "M_Z_239_1270_1400": "", "M_Z_239_13127_13285": "", "M_Z_239_13302_13471": "", "M_Z_239_13447_13565": "FOOD & DRINK。JNALS& NATUREFODDE PRINK。AN IN NLS & NATURE。SMILEYS & PEOPLE ANIMALS & NATURE。", "M_Z_239_13916_14140": "一。不。7。", "M_Z_239_1412_1547": "", "M_Z_239_1552_1680": "", "M_Z_239_1795_1959": "", "M_Z_239_1980_2142": "福。", "M_Z_239_2381_2570": "", "M_Z_239_2764_3000": "", "M_Z_239_3100_3254": "", "M_Z_239_4076_4245": "", "M_Z_239_4342_4650": "", "M_Z_239_4873_5000": "", "M_Z_239_5178_5330": "", "M_Z_239_5682_5780": "", "M_Z_239_5793_5940": "", "M_Z_239_6093_6250": "", "M_Z_239_6264_6409": "", "M_Z_239_6422_6530": "", "M_Z_239_6603_6800": "", "M_Z_239_7260_7575": "", "M_Z_239_7591_7865": "", "M_Z_239_7875_8150": "", "M_Z_239_8165_8390": "", "M_Z_239_8406_8545": "", "M_Z_239_8640_8840": "", "M_Z_239_9765_9980": "", "M_Z_23_0500_0840": "", "M_Z_23_10295_10500": "", "M_Z_23_10545_10910": "", "M_Z_23_10940_11150": "", "M_Z_23_12925_13235": "", "M_Z_23_1345_1620": "", "M_Z_23_13650_13880": "", "M_Z_23_1650_1965": "", "M_Z_23_1978_2685": "", "M_Z_23_5100_5370": "", "M_Z_23_5381_5730": "", "M_Z_23_5900_6300": "", "M_Z_23_6510_6840": "", "M_Z_23_6845_7167": "", "M_Z_23_7180_7500": "", "M_Z_23_7918_8090": "", "M_Z_23_8249_8575": "", "M_Z_23_8615_8910": "", "M_Z_23_8923_9131": "", "M_Z_23_9471_9610": "", "M_Z_241_0442_0600": "C. G. ?. 8. C.", "M_Z_241_0632_0888": "", "M_Z_241_0896_1494": "A G. indivual?. A G. ?. G. indivual. G. A G. indivual?. G. ?. G. Heart. ?. G. ?. G.", "M_Z_241_1502_2605": "C. A G. Heart. A C. 8. A G. middle. T. 8G. 8T. middle. A C. G. A C. A G. 8. Heart. indivual. G. C. G. ?. A G. 6. TG. A G. Personal heart. A G.", "M_Z_241_2960_3965": "", "M_Z_241_5605_6705": "8G. 8. 6. 8. A C. A 9. indivual?. A G. indivual?. 8G. A G. 8. A G. 8 C's. indivual. G. indivual. 6. 0. Personal heart. 8. 8G. 8. A G. Personal heart. A G. 4. G. A G. 0. indivual. 4?. A G. A 6. A G. A C. A G.", "M_Z_242_0000_0212": "", "M_Z_245_0000_0270": "", "M_Z_246_0000_0155": "", "M_Z_247_0000_0160": "", "M_Z_248_0000_0167": "", "M_Z_24_3446_3840": "B. AS7.", "M_Z_252_1487_2538": "", "M_Z_253_0000_0160": "", "M_Z_255_0000_0325": "", "M_Z_255_0900_1100": "", "M_Z_255_1200_1661": "", "M_Z_255_1685_2188": "", "M_Z_255_4380_4615": "", "M_Z_255_4626_4950": "", "M_Z_255_5100_5250": "", "M_Z_256_0930_1270": "", "M_Z_256_2500_2690": "", "M_Z_256_2975_3060": "", "M_Z_256_3140_3465": "", "M_Z_256_3845_3895": "", "M_Z_256_4846_5006": "", "M_Z_256_5039_5080": "", "M_Z_257_0045_0287": "", "M_Z_258_0000_0174": "", "M_Z_258_2440_2616": "", "M_Z_258_5046_5170": "", "M_Z_258_7010_7078": "", "M_Z_258_7196_7266": "", "M_Z_258_7272_7394": "", "M_Z_259_0000_0141": "", "M_Z_25_0000_0156": "", "M_Z_260_0000_0146": "", "M_Z_261_0300_0440": "", "M_Z_261_10001_10136": "", "M_Z_261_13205_13729": "", "M_Z_261_2395_2790": "", "M_Z_261_3430_3489": "", "M_Z_261_3520_3660": "", "M_Z_261_7315_7442": "", "M_Z_261_7515_7550": "", "M_Z_261_9305_9495": "", "M_Z_263_0000_0137": "", "M_Z_265_0000_0354": "8。", "M_Z_265_0566_0834": "", "M_Z_265_1540_2091": "", "M_Z_265_4796_5113": "IN.", "M_Z_265_5152_5349": "", "M_Z_265_6410_6460": "", "M_Z_265_6575_6650": "", "M_Z_265_6660_6770": "", "M_Z_266_0590_0670": "", "M_Z_266_0940_1090": "", "M_Z_266_10182_10507": "", "M_Z_266_10795_11147": "", "M_Z_266_12167_12561": "", "M_Z_266_12812_13073": "", "M_Z_266_13205_13535": "Z。艺。Z。7。Z。艺。", "M_Z_266_13713_14031": "", "M_Z_266_14032_14376": "", "M_Z_266_1425_1725": "", "M_Z_266_14419_14821": "", "M_Z_266_1865_2016": "chime% EXIT LIVE VIEW。MUTE。chime EXIT LIVE VIEW R MUTE。", "M_Z_266_2025_2134": "", "M_Z_266_2717_2771": "", "M_Z_266_3499_3767": "", "M_Z_266_3950_4440": "KEENCOM。LIKE ENL CON。IKE。LIKE CON EN。LIKE COM。t。", "M_Z_266_4478_4800": "", "M_Z_266_4850_4981": "", "M_Z_266_5111_5421": "", "M_Z_266_5819_5948": "", "M_Z_266_6405_6539": "LET'SMAKE HIM A PRAN。茶。", "M_Z_266_7039_7340": "", "M_Z_266_7560_7940": "", "M_Z_266_8457_8900": "", "M_Z_266_9228_9461": "", "M_Z_266_9934_10146": "", "M_Z_267_1069_1304": "", "M_Z_267_1800_2018": "", "M_Z_267_2341_2659": "", "M_Z_267_2680_3185": "", "M_Z_269_0000_0152": "", "M_Z_26_0000_0313": "", "M_Z_270_0000_0170": "", "M_Z_271_5899_6190": "", "M_Z_271_7675_7797": "", "M_Z_272_0475_0765": "", "M_Z_272_3771_3914": "", "M_Z_273_2465_2627": "", "M_Z_276_11270_11542": "", "M_Z_277_0000_0170": "", "M_Z_277_0664_0986": "", "M_Z_277_0987_1354": "KING。", "M_Z_277_10406_10767": "", "M_Z_277_10851_11112": "", "M_Z_277_11215_11571": "", "M_Z_277_11663_12350": "", "M_Z_277_1356_1670": "", "M_Z_277_1671_1909": "", "M_Z_277_2615_2960": "", "M_Z_277_2990_3267": "", "M_Z_277_4120_4476": "", "M_Z_277_5543_5906": "", "M_Z_277_5907_6574": "", "M_Z_277_7171_7563": "", "M_Z_277_7564_7920": "", "M_Z_277_8991_9342": "", "M_Z_277_9788_10314": "", "M_Z_278_0000_0406": "", "M_Z_279_5747_6051": "Oh.", "M_Z_279_8457_8554": "", "M_Z_27_0000_0200": "", "M_Z_280_0000_0626": "85.", "M_Z_280_0627_0740": "", "M_Z_280_0741_0825": "", "M_Z_280_1178_1512": "", "M_Z_280_1513_1798": "", "M_Z_280_1799_1886": "", "M_Z_280_1888_2221": "Nawaf.", "M_Z_280_2537_2956": "", "M_Z_280_2957_3141": "", "M_Z_280_3142_3412": "Java ad。", "M_Z_280_3520_3660": "", "M_Z_280_3915_4106": "Eun jae。Eun jae you a pictur.。Eun jae。Eu nj aedyou a pictur.。Eun jae。", "M_Z_280_4411_4901": "Ray。", "M_Z_280_5661_5790": "Kac per。", "M_Z_280_5791_5992": "Par mod。", "M_Z_280_6124_6257": "", "M_Z_280_6258_6451": "Thomas。0. 831/522Thomas。9 Thomas。hking: Complatiot2020 Part Thomas。y20 Pat Thomas。Thomas。Thomas 43152。Thomas。", "M_Z_280_6616_6727": "Vishal。", "M_Z_280_7130_7435": "Nate。", "M_Z_280_7644_7979": "", "M_Z_280_8486_8964": "Krimi um。", "M_Z_282_0000_0323": "", "M_Z_283_0000_0150": "", "M_Z_283_0270_0810": "NED。NEI。", "M_Z_283_10269_10579": "", "M_Z_283_10750_10982": "", "M_Z_283_11122_11443": "", "M_Z_283_11546_11992": "", "M_Z_283_1341_1436": "BREAKING NEWS DOWNPOUR IN LOS A CITY SEES FIRST RAIN IN MONTHS。", "M_Z_283_1600_2105": "Cancel Save copy。Can civecopy raser may not work on all image elements。Cancel ive copy mages simulated and seq u。Reset5Donemages simulated and se que。mages simulated and sequences shortened Magic Eraser may not work on all image elements。vork on all image elements。Eres enl mages simulated and sequences shortened. Magic Erase may not work on all image elements。Erase all。Erase :。on all image elements。L Images simulated and sequences shortened Magic Eraser may not work on all image elements。on all image elements。Images simulated and sequences shortened Magic Eraser may not work on all image elements。N。", "M_Z_283_2538_2702": "", "M_Z_283_2756_2866": "", "M_Z_283_4878_5227": "", "M_Z_283_5956_6534": "", "M_Z_283_7290_7683": "", "M_Z_283_7994_8669": "", "M_Z_283_8733_9066": "", "M_Z_283_9148_9709": "", "M_Z_283_9898_10134": "", "M_Z_285_0000_0261": "0-0。0:0。0-0。", "M_Z_287_0000_0137": "", "M_Z_288_0000_0154": "", "M_Z_289_0000_0171": "", "M_Z_28_0000_0425": "", "M_Z_290_0000_0152": "", "M_Z_291_0000_0570": "", "M_Z_292_0000_0325": "", "M_Z_293_6159_6671": "", "M_Z_294_0908_1118": "", "M_Z_294_1527_2349": "", "M_Z_296_0000_0185": "", "M_Z_297_0000_0170": "", "M_Z_298_0000_0287": "", "M_Z_29_0000_0293": "", "M_Z_300_0000_0171": "", "M_Z_301_0000_0138": "", "M_Z_302_0652_1269": "", "M_Z_302_1270_1849": "", "M_Z_302_1980_2939": "", "M_Z_302_6301_6504": "", "M_Z_303_10647_11090": "", "M_Z_303_12165_12381": "", "M_Z_303_12382_12599": "what's up guys。today i will show you。how to turn a Tic T ac。into Air Pods。Chw wpi an。Good Luck with that Chp iv on。", "M_Z_303_12600_12805": "", "M_Z_303_12806_13000": "", "M_Z_303_13001_13140": "Sanjay。", "M_Z_303_1478_1599": "", "M_Z_303_15062_16292": "", "M_Z_303_15560_15770": "", "M_Z_303_1600_1724": "", "M_Z_303_16490_16689": "Paul m。", "M_Z_303_1783_1839": "", "M_Z_303_18087_18181": "", "M_Z_303_18277_18380": "Nawaf.", "M_Z_303_1840_1905": "", "M_Z_303_18467_18567": "Guaranteed 4-piece set 29 Double Cheeseburger 4-piece set and save 22. 29 Double Cheeseburger 4-piece set. Good. Hao Set of 29 Double Cheeseburger 4-piece set. 29Double cheeseburger 4-piece set Hao save ¥22.", "M_Z_303_18568_18796": "", "M_Z_303_18930_19032": "", "M_Z_303_19033_19102": "", "M_Z_303_1906_1958": "", "M_Z_303_19103_19259": "", "M_Z_303_19304_19440": "", "M_Z_303_19583_19640": "", "M_Z_303_2078_2144": "", "M_Z_303_20805_20870": "", "M_Z_303_20871_21000": "", "M_Z_303_21001_21190": "MERRY 牛。ARR。福。", "M_Z_303_2145_2207": "Alaa Here we make it big gel。Alaa。", "M_Z_303_2266_2326": "", "M_Z_303_2327_2388": "领A man as。", "M_Z_303_2389_2449": "", "M_Z_303_2510_2569": "", "M_Z_303_2570_2629": "Will。", "M_Z_303_2630_2687": "", "M_Z_303_3870_4199": "December )。", "M_Z_303_4220_4446": "", "M_Z_303_6233_6410": "", "M_Z_303_6411_6584": "Wow l。Wow D So Cold..。", "M_Z_303_7827_8032": "", "M_Z_303_9683_9842": "", "M_Z_304_0000_0222": "", "M_Z_305_0000_0157": "", "M_Z_306_3594_4214": "", "M_Z_307_3183_3513": "", "M_Z_307_4391_4622": "", "M_Z_308_0000_0298": "", "M_Z_30_0267_0758": "", "M_Z_30_1358_1680": "er melons. Terme. ua terr. water m. 2.", "M_Z_30_1681_2200": "", "M_Z_30_2201_2774": "", "M_Z_30_2775_2953": "142. To 43.", "M_Z_30_3302_3535": "", "M_Z_30_3536_3879": "", "M_Z_30_3880_4121": "", "M_Z_30_4122_4383": "2. king.", "M_Z_30_4384_4719": "Sole ct ATauck.", "M_Z_30_4720_5013": "", "M_Z_30_5014_5321": "", "M_Z_30_5563_5779": "", "M_Z_30_5780_6125": "", "M_Z_30_6404_6921": "", "M_Z_310_0000_0176": "", "M_Z_311_0000_0182": "", "M_Z_312_0000_0208": "", "M_Z_313_0000_0168": "", "M_Z_315_0000_0278": "", "M_Z_316_0000_0217": "H3。1 IN2。510 元。", "M_Z_317_0000_0298": "", "M_Z_317_0723_0984": "", "M_Z_317_0985_1586": "", "M_Z_317_10250_10475": "", "M_Z_317_11606_11919": "", "M_Z_317_2729_2973": "", "M_Z_317_2974_3334": "", "M_Z_317_3828_4250": "", "M_Z_317_4582_4933": "", "M_Z_317_5043_5330": "", "M_Z_317_5837_6308": "", "M_Z_317_6413_6556": "@ SO KRISPY MEDIA。", "M_Z_317_6557_6907": "", "M_Z_317_7891_8206": "", "M_Z_317_8951_9117": "", "M_Z_317_9670_10041": "so ljust found。so ljust found a hair shaving.。so ljust found。so ljust found a hair shaving。so ljust found。want to try it?。hmm ok!。wow! i don't even recognize myself!!。", "M_Z_318_2655_2919": "", "M_Z_318_3113_3471": "ZON IN。Z ON L。ZON IN。", "M_Z_318_3851_3968": "", "M_Z_318_3969_4242": "Majed A. i。", "M_Z_318_4243_4552": "", "M_Z_318_4553_4784": "", "M_Z_318_4785_5048": "", "M_Z_318_5049_5312": "", "M_Z_318_6060_6192": "Nathan 】。than。", "M_Z_318_7188_7573": "", "M_Z_318_7574_8296": "", "M_Z_318_8297_8691": "", "M_Z_318_8903_10226": "Sofia n View Insights Promote。", "M_Z_319_0416_1071": "", "M_Z_319_10273_10711": "", "M_Z_319_10712_11581": "Eun Jae J. J。", "M_Z_319_12011_12636": "Nach o H.。", "M_Z_319_1425_1646": "", "M_Z_319_2532_3311": "", "M_Z_319_3312_3895": "", "M_Z_319_5176_5619": "", "M_Z_319_5620_6119": "", "M_Z_319_6120_6716": "", "M_Z_319_7660_8674": "Sofia n You stand there。Sofia n。Sofia n Okay okay。Sofia n What are you doing Pian?。Sofia n。Sofia n You just wait。Sofia n。Sofia n Okay. You stand there。Sofia n。Sofia n Okay. You stand there。Sofia n。Sofia n Now you go there。Sofia n。Sofia n Hurry up。Sofia n。Sofia n Okay。Sofia n You're hiding behind it。Sofia nAddee n oh addeen。Sofia nGo!。UP ESTSof ian。PESSof ian。", "M_Z_319_8675_8990": "", "M_Z_319_8991_9322": "Vi jan G.。", "M_Z_319_9323_9559": "Nicole L。", "M_Z_319_9561_9713": "Kristian P。", "M_Z_319_9714_9993": "Nicholas A。", "M_Z_319_9994_10272": "Christian P。", "M_Z_31_0000_0838": "SECURTY。", "M_Z_31_0908_1252": "", "M_Z_31_1253_2297": "", "M_Z_31_2298_2599": "", "M_Z_31_2560_3415": "", "M_Z_31_3416_4151": "", "M_Z_31_4152_4489": "PUSH BUTTON FOR。BUTTON PUSH。PUSH BUTTON FOR。BUTTON PUSH FOR。", "M_Z_31_4490_5330": "", "M_Z_31_5331_6294": "", "M_Z_31_6295_6841": "", "M_Z_31_7952_8664": "", "M_Z_31_9150_9376": "", "M_Z_31_9377_10032": "2.", "M_Z_320_0000_0295": "", "M_Z_320_0367_0773": "", "M_Z_320_10325_10810": "", "M_Z_320_11530_11946": "G. 11G. F.", "M_Z_320_1328_1659": "", "M_Z_320_1660_2007": "", "M_Z_320_2747_2985": "", "M_Z_320_2986_3271": "F. P. 11. F. 11T. Dry. F. 11. F.", "M_Z_320_3272_3590": "11F. F. 11F. F. t. 11. P. 11F. F. 11F.", "M_Z_320_3591_3713": "", "M_Z_320_3788_4140": "", "M_Z_320_4691_4881": "", "M_Z_320_4954_5367": "F。5P。F。11F。店。11F。F。11。F。11F。GF。11F。11PI。F。P。GF。11。", "M_Z_320_5368_5725": "", "M_Z_320_5785_6145": "11。P。11G。G。F。5F。11GF。F。11FBrothers。11F。11P。11F。F。11F。", "M_Z_320_6198_6551": "", "M_Z_320_8021_8257": "", "M_Z_320_8319_8500": "", "M_Z_320_9491_9846": "", "M_Z_320_9921_10224": "", "M_Z_321_0185_0553": "", "M_Z_321_10180_10589": "", "M_Z_321_10560_10805": "", "M_Z_321_12425_12780": "", "M_Z_321_2592_3435": "", "M_Z_321_3484_3790": "", "M_Z_321_3791_4384": "", "M_Z_321_4385_4616": "", "M_Z_321_4821_5102": "", "M_Z_321_5143_5322": "", "M_Z_321_6500_6868": "", "M_Z_321_6869_7200": "", "M_Z_322_10139_10297": "", "M_Z_322_10298_10537": "", "M_Z_322_10657_10815": "", "M_Z_322_10816_11123": "", "M_Z_322_11124_11419": "How to duplicate money!。M。", "M_Z_322_11420_11708": "00。MM。WAN-2-TLK。", "M_Z_322_12078_12352": "", "M_Z_322_12449_12601": "", "M_Z_322_12602_12832": "M。", "M_Z_322_1810_1953": "", "M_Z_322_1954_2107": "", "M_Z_322_2408_2563": "", "M_Z_322_2564_2676": "", "M_Z_322_2677_2836": "2。V。", "M_Z_322_2837_2920": "", "M_Z_322_2921_3225": "M。", "M_Z_322_3710_3923": "", "M_Z_322_4302_4487": "SWAPYER3000。", "M_Z_322_4488_4850": "", "M_Z_322_5661_5823": "", "M_Z_322_6233_6642": "", "M_Z_322_6736_6870": "", "M_Z_322_6871_6999": "", "M_Z_322_7075_7212": "", "M_Z_322_7213_7377": "", "M_Z_322_7459_7644": "", "M_Z_322_7645_8016": "M。", "M_Z_322_8317_8463": "", "M_Z_322_8464_8647": "", "M_Z_322_8648_9026": "", "M_Z_322_9285_9467": "", "M_Z_322_9468_9610": "", "M_Z_322_9900_10102": "", "M_Z_323_0000_0278": "", "M_Z_326_0000_0335": "RUL。ASHIONSOREAM50 NSTYLE。HA FASHIONS DRE AN。RULE EN A FASHION'SDREAM UPBEAT AS ON。DRY AM。VOGUEBRE人THERULE43。T BEEREAA。DRE AMYE。STYLE。UP BE STYLE。AS ON UPBEAT STYLE。DREAMSON TYLE。LION'SREAM50 NTYLE。", "M_Z_326_0890_1206": "", "M_Z_326_1207_1592": "", "M_Z_326_1593_1950": "", "M_Z_326_6712_7070": "", "M_Z_326_7620_7931": "", "M_Z_326_7932_8289": "", "M_Z_326_8290_8600": "", "M_Z_327_0000_0211": "ZACH APL。", "M_Z_327_0249_0870": "OEB439。", "M_Z_327_0871_1054": "", "M_Z_327_1055_1337": "", "M_Z_327_1379_1863": "", "M_Z_327_1864_2083": "", "M_Z_327_2084_2619": "Jeen。ep。★★★。Jeep。", "M_Z_327_3938_4151": "", "M_Z_327_4152_4511": "", "M_Z_327_5457_5868": "", "M_Z_327_5869_6206": "", "M_Z_327_6207_6488": "", "M_Z_327_6489_7093": "", "M_Z_328_0000_0227": "", "M_Z_329_1431_2740": "9。NR VOUS。", "M_Z_329_5870_6860": "", "M_Z_329_8038_8760": "", "M_Z_32_0000_0681": "", "M_Z_32_2752_3810": "", "M_Z_32_3811_4589": "", "M_Z_32_6656_6839": "", "M_Z_32_8865_9708": "", "M_Z_331_0000_0388": "", "M_Z_332_0591_1246": "OR。OR DRINK。OR DR。OR。OR DR IN。DRINK。NK。OR。OR DRINK。ORD。", "M_Z_332_2874_3120": "", "M_Z_332_3121_3460": "", "M_Z_332_3461_3870": "", "M_Z_332_3871_4333": "", "M_Z_332_4334_4536": "", "M_Z_332_4537_4719": "", "M_Z_332_5043_5495": "\"Hi everyone!(Christmas isi almost here.but。when my ldad decorates", "M_Z_332_5496_5582": "", "M_Z_332_5583_5738": "", "M_Z_332_5739_5971": "", "M_Z_332_6107_6342": "BO。出Bois E。", "M_Z_332_6343_6461": "", "M_Z_333_0000_0325": "", "M_Z_333_1465_1914": "", "M_Z_333_2493_2846": "", "M_Z_333_4254_4438": "", "M_Z_333_5522_5753": "", "M_Z_333_5840_6169": "DOMINOES. MINOR. OM NOES.", "M_Z_333_6263_6587": "", "M_Z_333_7182_7446": "2. Interest.", "M_Z_333_7490_7675": "", "M_Z_333_7676_8100": "", "M_Z_333_8101_8385": "", "M_Z_333_8432_8729": "", "M_Z_33_0483_0814": "", "M_Z_33_3163_3952": "", "M_Z_33_4571_4982": "", "M_Z_33_4983_5356": "", "M_Z_33_5711_6032": "", "M_Z_33_6400_6624": "", "M_Z_33_6902_7186": "", "M_Z_33_7187_7560": "", "M_Z_34_0400_0644": "", "M_Z_35_0000_0316": "", "M_Z_35_0645_1314": "The wew COks。Rear camera image. Check surroundings!08oK22. 022. 0AUTO。08K22. 022. 0AUTO。Rear camera image. Check surroundings!088K22. 022. 0AUTO。08K22. 022. 0AUTO。image. Check surroundings!K2. 022. 0AUTO。amera image. Check surroundings! 一8H22. 022. 0°AUTO Climate menu。Rear camera image. Check surround in S!0822. 022. 0AUTO。Rear ca imageck surroundings 8 时22. 022. 0AUTO Climate menu。can mage. Check surroundings!022. 0.AUTO。Rear c image. Check surround AUTO Climate menu。", "M_Z_35_2209_2521": "", "M_Z_35_2522_2861": "", "M_Z_35_2862_3533": "", "M_Z_35_3534_4275": "", "M_Z_35_4582_5045": "", "M_Z_35_5046_5528": "", "M_Z_35_5529_5828": "", "M_Z_36_1634_1949": "", "M_Z_36_2549_2914": "", "M_Z_36_3265_4029": "", "M_Z_36_4316_4745": "", "M_Z_36_4746_4984": "", "M_Z_36_4985_5638": "OA。OHIO NS。POTION。POIL。PO HO。POTION。D0。POTIONS。", "M_Z_36_6052_6380": "", "M_Z_36_7468_7910": "8。T。", "M_Z_36_7911_8366": "艺。% EXIT LVE VIEW。chime% EXIT LIVE VIEW。KINGSHIP。", "M_Z_37_0000_0227": "", "M_Z_37_3221_3664": "", "M_Z_37_4181_4582": "", "M_Z_37_6240_6639": "ETHICALLY SOURCE I AND ORGAN IO。SOURCE ETHICALLY DORGAN IO。ETHICALLY SOURCE。AND OR SANZ。", "M_Z_37_6640_6856": "", "M_Z_37_6857_7144": "", "M_Z_37_8059_8292": "", "M_Z_38_0130_0574": "", "M_Z_3_3618_3818": "", "M_Z_3_4114_4197": "", "M_Z_3_4314_4512": "F。", "M_Z_3_4427_5333": "blessing. X.", "M_Z_41_0393_0481": "", "M_Z_41_0852_1075": "", "M_Z_41_1623_1841": "", "M_Z_43_0000_0167": "", "M_Z_44_0000_0160": "", "M_Z_45_0000_0147": "", "M_Z_47_5004_5524": "", "M_Z_47_5890_6486": "", "M_Z_4_0000_0152": "", "M_Z_51_2001_2660": "", "M_Z_51_7677_8045": "", "M_Z_52_0000_0149": "", "M_Z_53_0000_0129": "", "M_Z_55_11112_11281": "name.", "M_Z_55_11282_11473": "", "M_Z_55_11504_12275": "", "M_Z_55_1581_2151": "", "M_Z_55_2494_2866": "", "M_Z_55_3888_4121": "Z. null.", "M_Z_55_4159_4514": "", "M_Z_55_4515_4888": "", "M_Z_55_4892_5177": "2. S. twenty two.", "M_Z_55_5645_5960": "", "M_Z_55_5961_6368": "", "M_Z_55_6411_6813": "", "M_Z_55_7296_7648": "福。", "M_Z_55_8029_8567": "meat.", "M_Z_55_9050_9356": "", "M_Z_55_9391_9761": "", "M_Z_55_9767_10230": "", "M_Z_56_0000_0336": "", "M_Z_58_0000_0167": "", "M_Z_59_0000_0251": "", "M_Z_5_0000_0148": "", "M_Z_60_10748_11037": "", "M_Z_60_11583_12010": "C。", "M_Z_60_12280_12710": "", "M_Z_60_13024_13388": "", "M_Z_60_13402_13720": "", "M_Z_60_13721_14025": "", "M_Z_60_14265_14458": "", "M_Z_60_14542_14947": "", "M_Z_60_5230_5585": "", "M_Z_60_5662_5990": "", "M_Z_60_5991_6344": "", "M_Z_60_6435_6745": "", "M_Z_60_6746_7122": "", "M_Z_60_7440_7823": "", "M_Z_60_8074_8410": "", "M_Z_60_8757_8960": "", "M_Z_60_9033_9356": "", "M_Z_60_9442_9885": "", "M_Z_61_0000_0187": "", "M_Z_63_0000_0203": "", "M_Z_64_0000_0162": "electricity.", "M_Z_65_0237_0637": "", "M_Z_65_1400_1700": "", "M_Z_65_1701_2019": "", "M_Z_65_2122_2446": "", "M_Z_65_2447_2678": "", "M_Z_70_0000_0387": "", "M_Z_71_0000_0505": "", "M_Z_72_1559_1967": "Cam01。 1。", "M_Z_72_7868_8333": "Post Video。Pas f Vice o。Post Vi eeo。Pa sl Will。", "M_Z_72_8443_8773": "", "M_Z_72_9729_9996": "", "M_Z_73_2390_2867": "", "M_Z_73_4129_4392": "", "M_Z_73_6417_6674": "", "M_Z_75_0000_0275": "", "M_Z_76_0000_0161": "", "M_Z_78_0000_0685": "", "M_Z_79_2264_2554": "", "M_Z_79_3735_3952": "", "M_Z_79_4341_4642": "", "M_Z_79_5461_5681": "", "M_Z_79_5682_6058": "", "M_Z_79_6932_7007": "", "M_Z_7_0000_0461": "D0:00/2:38. 0:02/2:38m S. Take 0:03/2:38. 0:0512:3.", "M_Z_80_0000_0143": "", "M_Z_83_0000_0454": "3.", "M_Z_84_0470_0520": "", "M_Z_84_0981_1060": "", "M_Z_84_1191_1399": "T。", "M_Z_84_1495_1764": "", "M_Z_84_1973_2092": "", "M_Z_84_3806_3970": "", "M_Z_84_5444_5992": "", "M_Z_85_0000_0165": "", "M_Z_86_0540_0792": "JEDI。GENES。ENS。JEDI KZ IT TENS。JEDI P TENS。FENS。", "M_Z_86_11082_11572": "1 CALE。A RICAN。AN RICAN LG LE。ANERICAN ENGLE US A。CAN。F ERICA A GLE。A ERICA。EAGLE USA。", "M_Z_86_11924_12216": "", "M_Z_86_4329_4680": "", "M_Z_86_5124_5433": "21:02。21:02ICHENM LITHI。21:02。ARVE21:02。21:02RVEI。RVE I。RVEIMICHELIM LITHI。ARVE。NR VF。IRV E。IRV EI MICHELIN LITH I。NR VE。WR VEI MICHELIN LITH I。OR VE。WR VEI。ARVEL。MICHI UN LITHI。E LITH。", "M_Z_86_5528_5796": "", "M_Z_86_5797_6148": "", "M_Z_86_6149_6540": "", "M_Z_86_7357_7629": "", "M_Z_86_8336_8700": "", "M_Z_86_8774_9009": "", "M_Z_86_9551_9781": "16th november?。Its my birthday!。Le f'scelebrate to get hel。Balloons.。", "M_Z_86_9782_10173": "", "M_Z_88_1742_2247": "7。", "M_Z_88_2508_2926": "", "M_Z_88_6584_6962": "", "M_Z_89_1100_1238": "", "M_Z_89_2189_2419": "", "M_Z_91_0660_786": "", "M_Z_91_2101_2339": "", "M_Z_91_2411_2546": "", "M_Z_91_2553_2705": "", "M_Z_93_0000_0157": "", "M_Z_94_0000_0475": "", "M_Z_95_0000_0202": "", "M_Z_96_0000_0254": "", "M_Z_98_0000_0355": "", "M_Z_99_0000_0316": ""}